
# messages_ja.properties
share = \u5171\u6709
share_confirm = \u5171\u6709\u3055\u308C\u307E\u3057\u305F\u3002
logo = \u30BD\u30A6\u30EB\u306B\u89E6\u308B
ai = \u30DE\u30A4\u30D7\u30E9\u30F3\u4F5C\u308A
zero = \u30BC\u30ED\u304B\u3089
community = \u30B3\u30DF\u30E5\u30CB\u30C6\u30A3\u30FC
plan_board = \u30D7\u30E9\u30F3\u30CA\u30FC\u5171\u6709
board = \u30C8\u30FC\u30AF
plan = \u30D7\u30E9\u30F3
my_plan = \u79C1\u306E\u30D7\u30E9\u30F3
save_plan = \u30D6\u30C3\u30AF\u30DE\u30FC\u30AF
exchange = \u4ECA\u65E5\u306E\u70BA\u66FF\u30EC\u30FC\u30C8
logout = \u30ED\u30B0\u30A2\u30A6\u30C8
mypage = \u30DE\u30A4\u30DA\u30FC\u30B8
update_myinfo = \u500B\u4EBA\u60C5\u5831\u4FEE\u6B63

#\uD68C\uC6D0\uC815\uBCF4
member.id = \u30E6\u30FC\u30B6ID
member.pw = \u30D1\u30B9\u30EF\u30FC\u30C9
nickname = \u30CB\u30C3\u30AF\u30CD\u30FC\u30E0
email = \u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9
age = \u5E74\u9F62\u5C64

#\uC120\uD0DD\uC9C0
age_under20 = 20\u6B73\u672A\u6E80
age_20_24 = 20\u6B73~24\u6B73
age_25_29 = 25\u6B73~29\u6B73
age_30_34 = 30\u6B73~34\u6B73
age_35_39 = 35\u6B73~39\u6B73
age_40_44 = 40\u6B73~44\u6B73
age_45_49 = 45\u6B73~49\u6B73
age_50_54 = 50\u6B73~54\u6B73
age_55_59 = 55\u6B73~59\u6B73
age_over60 = 60\u6B73\u4EE5\u4E0A

#
remember.id = ID\u4FDD\u5B58
login.bt = \u30ED\u30B0\u30A4\u30F3
join = \u65B0\u898F\u4F1A\u54E1\u306E\u767B\u9332

#\uC544\uC774\uB514 \uCC3E\uAE30
find.id = ID\u3092\u63A2\u3059
find.id.su = \u304A\u5BA2\u69D8\u306E\u60C5\u5831\u3068\u4E00\u81F4\u3059\u308BID\u306F
find.id.fa = \u304A\u5BA2\u69D8\u306E\u60C5\u5831\u3068\u4E00\u81F4\u3059\u308BID\u304C\u5B58\u5728\u3057\u307E\u305B\u3093\u3002
msg = \u3067\u3059\u3002

#\uBE44\uBC00\uBC88\uD638 \uCC3E\uAE30
find.pw = \u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u63A2\u3059
find.pw.msg = \u304A\u63A2\u3057\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u306EID\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002

pw.confirm = \u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u78BA\u8A8D
em.code.bt = \u8A8D\u8A3C\u756A\u53F7 \u9001\u4FE1
em.confirm = \u8A8D\u8A3C\u756A\u53F7
em.code.re = \u518D\u9001\u4FE1
final = \u78BA\u5B9A

#\uBE44\uBC00\uBC88\uD638 \uBCC0\uACBD
reset.pw = \u30D1\u30B9\u30EF\u30FC\u30C9\u5909\u66F4
reset = \u5909\u66F4\u3059\u308B

#\uB85C\uADF8\uC778 \uD3FC \uBA54\uC138\uC9C0
message1 = \u3088\u308A\u5B8C\u74A7\u306A\u65C5\u884C\u306E\u305F\u3081\u306B
message2=\u307E\u3060\u4F1A\u54E1\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u304B\uFF1F
confirm.bt = \u78BA\u8A8D

#\uC9C8\uBB38\uC9C0
qs1 = \u65C5\u884C\u671F\u9593
qs1_ms1 = \u3054\u5E0C\u671B\u306E\u671F\u9593\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044(\u6700\u59275\u6CCA6\u65E5)
k_holiday = \u97D3\u56FD\u795D\u65E5
j_holiday = \u65E5\u672C\u795D\u65E5
year = \u5E74
month = \u6708
days = \u65E5
nights = \u6CCA
start_date = \u51FA\u767A\u65E5
end_date = \u5230\u7740\u65E5
arrival_time = \u5165\u56FD\u6642\u9593
depart_time = \u51FA\u56FD\u6642\u9593
please_select =\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044

qs2 = \u822A\u7A7A\u5238
qs2_ms1 = \u822A\u7A7A\u5238\u306E\u4E88\u7D04\u53EF\u5426\u3092\u6559\u3048\u3066\u304F\u3060\u3055\u3044
book_ticket=\u4E88\u7D04\u3057\u307E\u3057\u305F
no_ticket = \u307E\u3060\u3067\u3059

qs3=\u8AB0\u3068
qs3_ms1 = \u8AB0\u3068\u4E00\u7DD2\u306B\u65C5\u884C\u3059\u308B\u306E\u304B\u6559\u3048\u3066\u304F\u3060\u3055\u3044
trip_type1 = \u4E00\u4EBA
trip_type2 = \u604B\u4EBA
trip_type3 = \u4E21\u89AA
trip_type4 = \u53CB\u9054
adult = \u5927\u4EBA
kids = \u5B50\u4F9B
num_people = \u4EBA

qs4=\u3069\u3046\u3084\u3063\u3066
qs4_ms1 = \u697D\u3057\u307F\u305F\u3044\u65C5\u884C\u306E\u30C6\u30FC\u30DE\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044
theme1 = \u30B7\u30E7\u30C3\u30D4\u30F3\u30B0
theme2=\u98DF\u3079\u7269
theme3 = \u30AB\u30D5\u30A7
theme4 = \u6B74\u53F2
theme5 = \u6587\u5316
theme6=\u30D2\u30FC\u30EA\u30F3\u30B0
theme7 =\u4F53\u9A13
theme8 = \u30E9\u30F3\u30C9\u30DE\u30FC\u30AF
theme9=\u30EC\u30B8\u30E3\u30FC\u00B7\u30B9\u30DD\u30FC\u30C4\u30FC
theme9_1=\u30A6\u30A9\u30FC\u30BF\u30FC\u30B9\u30DD\u30FC\u30C4
theme9_2=\u30A2\u30A4\u30B9\u30EA\u30F3\u30AF
theme9_3 = \u81EA\u8EE2\u8ECA
qs4_ms2 = \u304A\u597D\u304D\u306A\u30EC\u30DD\u30FC\u30C4\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
my_theme = \u79C1\u304C\u9078\u3093\u3060\u65C5\u884C\u306E\u30C6\u30FC\u30DE
theme_alert1 = \u6700\u59273\u3064\u306E\u30C6\u30FC\u30DE\u306E\u307F\u9078\u629E\u53EF\u80FD\u3067\u3059\u3002

qs5 = \u65E5\u7A0B\u306E\u5BC6\u5EA6\u306F
qs5_ms1 = \u597D\u304D\u306A\u6D3B\u52D5\u6C34\u6E96\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
density1 = \u304E\u3063\u3057\u308A\u8A70\u307E\u3063\u305F\u65E5\u7A0B
qs5_ms2 = \u898B\u305F\u3044\u306E\u306F\u5168\u90E8\u898B\u305F\u3044\u3067\u3059
density2 = \u3086\u3063\u305F\u308A\u3057\u305F\u65E5\u7A0B
qs5_ms3 = \u3086\u3063\u304F\u308A\u306E\u3093\u3073\u308A\u697D\u3057\u307F\u305F\u3044\u3067\u3059

custom_mg = \u79C1\u306E\u65C5\u884C\u3092\u3082\u3063\u3068\u5B8C\u74A7\u306B\u3001\u81EA\u7531\u30AB\u30B9\u30BF\u30E0
#\uD50C\uB79C\uCD9C\uB825\uD558\uAE30 \uCEE4\uC2A4\uD140\uD398\uC774\uC9C0(\uC218\uC815\uD398\uC774\uC9C0)
print_plan = \u30D7\u30E9\u30F3\u60C5\u5831
print_plan_mg = \u30D7\u30E9\u30F3\u60C5\u5831

#\uD50C\uB79C \uACF5\uC720 \uAC8C\uC2DC\uD310
share_plan = \u30D7\u30E9\u30F3\u30CA\u30FC\u5171\u6709
share_plan_mg = \u79C1\u306E\u65C5\u884C\u3092\u3082\u3063\u3068\u5B8C\u74A7\u306B\u3001\u81EA\u7531\u30AB\u30B9\u30BF\u30E0

# \uCEE4\uC2A4\uD140
please_select_theme = \u30C6\u30FC\u30DE\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\uFF01
click_in_myplan = \u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3068\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u306B\u8FFD\u52A0\u3055\u308C\u307E\u3059\uD83D\uDC47
total_cost = \u4E88\u60F3\u8CBB\u7528
total_cost_exchange = \u70BA\u66FF\u57FA\u6E96 \u7D04


#tag1 \uACC4\uC808
spring = \u6625
summer = \u590F
fall = \u79CB
winter = \u51AC

#tag2 \uBA87\uBC15\uBA70\uCE60
2days = 1\u6CCA2\u65E5
3days = 2\u6CCA3\u65E5
4days = 3\u6CCA4\u65E5
5days = 4\u6CCA5\u65E5
6days = 5\u6CCA6\u65E5

# gptResult
tripPeriod = \u65C5\u884C\u671F\u9593
saveButton = \u30DE\u30A4\u30D7\u30E9\u30F3\u306B\u5165\u308C\u308B
saveButton_ = \uFF08\u8A73\u3057\u3044\u60C5\u5831\uFF09
reQuestion = \u3082\u3046\u4E00\u5EA6\u304A\u3059\u3059\u3081\u3057\u3066\u3082\u3089\u3046
print = \u5370\u5237
unit = \u30A6\u30A9\u30F3

#gptResult \uBAA8\uB2EC\uCC3D
modalInfo = \u65C5\u884C\u8A08\u753B\u3092\u4FDD\u5B58\u3059\u308B
fileUpload = \u5199\u771F\u9078\u629E
modalPlanName = \u30D7\u30E9\u30F3\u306E\u540D\u524D
modalPlaceholder = \u30D7\u30E9\u30F3\u540D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
modalSave = \u8CAF\u8535

#\uB0A0\uC528
last_year_w = *\u53BB\u5E74\u306E\u5929\u6C17
tem = \u6C17\u6E29
rhm = \u6E7F\u5EA6
avgrn = \u65E5\u964D\u6C34\u91CF

# \uAC1C\uC778\uC815\uBCF4 \uC774\uC6A9\uC57D\uAD00
terms1 = \u682A\u5F0F\u4F1A\u793E\u30E6\u30CB\u30AF\u30ED(\u4EE5\u4E0B\u300C\u5F53\u793E\u300D\u3068\u3044\u3044\u307E\u3059\u3002)\u306F\u3001\u500B\u4EBA\u60C5\u5831(\u304A\u540D\u524D\u3001\u3054\u4F4F\u6240\u3001\u96FB\u8A71\u756A\u53F7\u7B49\u306E\u500B\u4EBA\u3092\u8B58\u5225\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u60C5\u5831\u306E\u3053\u3068 \n \
  \u3092\u6307\u3057\u3001\u4ED6\u306E\u60C5\u5831\u3068\u7D44\u307F\u5408\u308F\u305B\u3066\u7167\u5408\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u500B\u4EBA\u3092\u8B58\u5225\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u60C5\u5831\u3082\u542B\u307E\u308C\u307E\u3059\u3002\u4EE5\u4E0B\u300C\u500B\u4EBA\u60C5\u5831\u300D\u3068\u3044\u3044\u307E\u3059\u3002)\u306E\u91CD\u8981\u6027 \n \
  \u306B\u9451\u307F\u3001\u300C\u500B\u4EBA\u60C5\u5831\u306E\u4FDD\u8B77\u306B\u95A2\u3059\u308B\u6CD5\u5F8B\u300D\u304A\u3088\u3073\u672C\u30D7\u30E9\u30A4\u30D0\u30B7\u30FC\u30DD\u30EA\u30B7\u30FC\u3092\u9075\u5B88\u3057\u3001\u304A\u5BA2\u69D8\u3001\u682A\u4E3B\u69D8\u3001\u63A1\u7528\u30FB\u52DF\u96C6\u6D3B\u52D5\u5FDC\u52DF\u8005\u69D8\u3001\u5F93\u696D\u54E1\u7B49\u306E\u500B\u4EBA \n \
  \u60C5\u5831\u3092\u9069\u5207\u306B\u7BA1\u7406\u3059\u308B\u3053\u3068\u3067\u3001\u500B\u4EBA\u60C5\u5831\u306E\u4FDD\u8B77\u306B\u52AA\u3081\u307E\u3059\u3002 \n \
 \n \
\u5F53\u793E\u306F\u3001\u500B\u4EBA\u60C5\u5831\u3092\u9069\u5207\u306B\u53D6\u5F97\u3057\u307E\u3059\u3002 \n \
\u5F53\u793E\u306F\u3001\u5229\u7528\u76EE\u7684\u3092\u4E8B\u524D\u306B\u304A\u77E5\u3089\u305B\u3057\u3001\u305D\u306E\u7BC4\u56F2\u5185\u3067\u500B\u4EBA\u60C5\u5831\u3092\u53D6\u308A\u6271\u3044\u307E\u3059\u3002 \n \
\u5F53\u793E\u306F\u3001\u53D6\u5F97\u3057\u305F\u500B\u4EBA\u60C5\u5831\u3092\u5B89\u5168\u306B\u7BA1\u7406\u3059\u308B\u305F\u3081\u306B\u5FC5\u8981\u3001\u304B\u3064\u9069\u5207\u306A\u63AA\u7F6E\u3092\u8B1B\u3058\u307E\u3059\u3002 \n \
\u5F53\u793E\u306F\u3001\u6240\u5B9A\u306E\u5834\u5408\u3092\u9664\u304D\u3001\u500B\u4EBA\u60C5\u5831\u3092\u7B2C\u4E09\u8005\u306B\u63D0\u4F9B\u3001\u307E\u305F\u306F\u958B\u793A\u3057\u307E\u305B\u3093\u3002 \n \
\u5F53\u793E\u306F\u3001\u3054\u672C\u4EBA\u69D8\u304B\u3089\u500B\u4EBA\u60C5\u5831\u306E\u7167\u4F1A\u30FB\u8A02\u6B63\u30FB\u5229\u7528\u505C\u6B62\u30FB\u6D88\u53BB\u7B49\u306B\u3064\u3044\u3066\u62C5\u5F53\u7A93\u53E3\u306B\u3054\u9023\u7D61\u3044\u305F\u3060\u3044\u305F\u5834\u5408\u306F\u3001\u9069\u5207\u306B\u5BFE\u5FDC\u3057\u307E\u3059\u3002 \n \
\u3010\u500B\u4EBA\u60C5\u5831\u306E\u4FDD\u8B77\u306B\u95A2\u3059\u308B\u6CD5\u5F8B\u306B\u57FA\u3065\u304F\u516C\u8868\u4E8B\u9805\u3011 \n \
\u5F53\u793E\u306F\u3001\u4EE5\u4E0B\u306E\u3068\u304A\u308A\u3001\u300C\u500B\u4EBA\u60C5\u5831\u306E\u4FDD\u8B77\u306B\u95A2\u3059\u308B\u6CD5\u5F8B\u300D\u306B\u57FA\u3065\u304D\u3001\u516C\u8868\u3059\u3079\u304D\u4E8B\u9805\u3092\u63B2\u8F09\u3057\u307E\u3059\u3002 \n \
 \n \
\u500B\u4EBA\u60C5\u5831\u53D6\u308A\u6271\u3044\u304A\u4E8B\u696D\u8005\u540D\u304A\u3088\u3073\u500B\u4EBA\u60C5\u5831\u4FDD\u8B77\u7BA1\u7406\u8005 \n \
\u500B\u4EBA\u60C5\u5831\u53D6\u308A\u6271\u3044\u4E8B\u696D\u8005\uFF1A\u682A\u5F0F\u4F1A\u793E\u30E6\u30CB\u30AF\u30ED \n \
https://www.uniqlo.com/jp/ja/information/corp-about \n \
\u500B\u4EBA\u60C5\u5831\u4FDD\u8B77\u7BA1\u7406\u8005\uFF1A\u30D5\u30A1\u30FC\u30B9\u30C8\u30EA\u30C6\u30A4\u30EA\u30F3\u30B0\u30B0\u30EB\u30FC\u30D7\u60C5\u5831\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u7D71\u62EC\u8CAC\u4EFB\u8005(Chief Security Officer/CSO) \n \
 \n \
\u500B\u4EBA\u60C5\u5831\u306E\u5229\u7528\u76EE\u7684 \n \
\u5F53\u793E\u306F\u3001\u3054\u63D0\u4F9B\u3044\u305F\u3060\u3044\u305F\u5404\u500B\u4EBA\u60C5\u5831\u3092\u3001\u6B21\u306E\u76EE\u7684\u306E\u305F\u3081\u306B\u5229\u7528\u3057\u307E\u3059\u3002 \n \
 \n \
(1) \u304A\u5BA2\u69D8(\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u3084\u30A2\u30D7\u30EA\u306E\u3054\u5229\u7528\u8005\u3092\u542B\u307F\u307E\u3059)\u306B\u95A2\u3059\u308B\u500B\u4EBA\u60C5\u5831\u306B\u3064\u3044\u3066 \n \
\u30FB\u304A\u554F\u3044\u5408\u308F\u305B\u30FB\u3054\u76F8\u8AC7\u30FB\u4FEE\u7406\u30FB\u30B5\u30DD\u30FC\u30C8\u3078\u306E\u5BFE\u5FDC\u3001\u78BA\u8A8D\u304A\u3088\u3073\u8A18\u9332 \n \
\u30FB\u3054\u6848\u5185\u72B6\u30FB\u96FB\u5B50\u30E1\u30FC\u30EB\u7B49\u306B\u3088\u308B\u5546\u54C1\u30FB\u30B5\u30FC\u30D3\u30B9\u30FB\u30AD\u30E3\u30F3\u30DA\u30FC\u30F3\u7B49\u306E\u60C5\u5831\u63D0\u4F9B \n \
\u30FB\u6C7A\u6E08\u3001\u5546\u54C1\u306E\u767A\u9001\u3001\u305D\u306E\u4ED6\u304A\u5BA2\u69D8\u3068\u306E\u9593\u306E\u5951\u7D04\u306B\u57FA\u3065\u304F\u7FA9\u52D9\u306E\u5C65\u884C \n \
\u30FB\u30AB\u30B9\u30BF\u30DE\u30FC\u30BB\u30F3\u30BF\u30FC\u3084\u5E97\u8217\u3067\u306E\u63A5\u5BA2\u30FB\u5FDC\u5BFE\u3001\u5546\u54C1\u958B\u767A\u30FB\u305D\u306E\u4ED6\u306E\u30B5\u30FC\u30D3\u30B9\u306E\u6539\u5584\u30FB\u5411\u4E0A \n \
\u30FB\u5F53\u793E\u306E\u63D0\u4F9B\u3059\u308B\u30C7\u30B8\u30BF\u30EB\u30FB\u30B5\u30FC\u30D3\u30B9(\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u3001\u30A2\u30D7\u30EA\u306A\u3069)\u3001\u5546\u54C1\u3001\u30B5\u30FC\u30D3\u30B9\u3001\u30DE\u30FC\u30B1\u30C6\u30A3\u30F3\u30B0\u7B49\u3001\u304A\u5BA2\u69D8\u306E\u4F53\u9A13\u306E\u6539\u5584\u30FB\u5411\u4E0A \n \
\u30FB\u304A\u5BA2\u69D8\u306B\u30B5\u30FC\u30D3\u30B9\u3092\u5B89\u5168\u306B\u63D0\u4F9B\u3059\u308B\u305F\u3081\u3002\u3053\u308C\u306B\u306F\u5229\u7528\u898F\u7D04\u306B\u9055\u53CD\u3057\u3066\u3044\u308B\u5229\u7528\u8005\u306E\u767A\u898B\u3068\u5F53\u8A72\u5229\u7528\u8005\u3078\u306E\u901A\u77E5\u3084\u3001\u30B5\u30FC\u30D3\u30B9\u7B49\u3092\u60AA\u7528\u3057\u305F\u8A50\u6B3A\u3084 \n \
  \u4E0D\u6B63\u30A2\u30AF\u30BB\u30B9\u7B49\u306E\u4E0D\u6B63\u884C\u70BA\u3092\u8ABF\u67FB\u30FB\u691C\u51FA\u30FB\u4E88\u9632\u3001\u304A\u3088\u3073\u3053\u308C\u3089\u306B\u5BFE\u5FDC\u3059\u308B\u3053\u3068\u304C\u542B\u307E\u308C\u307E\u3059\u3002 \n \
 \n \
(2) \u682A\u4E3B\u69D8\u306B\u95A2\u3059\u308B\u500B\u4EBA\u60C5\u5831\u306B\u3064\u3044\u3066 \n \
\u30FB\u4F1A\u793E\u6CD5\u306B\u57FA\u3065\u304F\u6A29\u5229\u306E\u884C\u4F7F\u30FB\u7FA9\u52D9\u306E\u5C65\u884C \n \
\u30FB\u5404\u7A2E\u6CD5\u4EE4\u306B\u57FA\u3065\u304F\u8A18\u9332\u4F5C\u6210\u306A\u3069\u682A\u4E3B\u69D8\u306E\u7BA1\u7406 \n \

(3) \u63A1\u7528\u30FB\u52DF\u96C6\u6D3B\u52D5\u5FDC\u52DF\u8005\u69D8\u306B\u95A2\u3059\u308B\u500B\u4EBA\u60C5\u5831\u306B\u3064\u3044\u3066 \n \
\u30FB\u63A1\u7528\u30FB\u52DF\u96C6\u6D3B\u52D5\u5FDC\u52DF\u8005\u69D8\u3078\u306E\u9023\u7D61\u30FB\u60C5\u5831\u63D0\u4F9B\u3001\u305D\u306E\u4ED6\u63A1\u7528\u30FB\u52DF\u96C6\u6D3B\u52D5\u306B\u5FC5\u8981\u306A\u5229\u7528 \n \
 \n \
(4) \u5F93\u696D\u54E1\u306B\u95A2\u3059\u308B\u500B\u4EBA\u60C5\u5831\u306B\u3064\u3044\u3066 \n \
\u30FB\u5F93\u696D\u54E1\u3078\u306E\u696D\u52D9\u9023\u7D61\u7B49 \n \
\u30FB\u5F93\u696D\u54E1\u3078\u306E\u5831\u916C(\u8CC3\u91D1\u30FB\u8CDE\u4E0E\u30FB\u8AF8\u624B\u5F53\u7B49)\u652F\u6255\u3044\u3001\u4EBA\u4E8B\u30FB\u52B4\u52D9\u7BA1\u7406\u306E\u5C65\u884C\u3001\u798F\u5229\u539A\u751F\u306E\u63D0\u4F9B \n \
\u30FB\u5F93\u696D\u54E1\u306E\u5065\u5EB7\u7BA1\u7406 \n \
 \n \
(5) \u5F53\u793E\u306E\u904B\u55B6\u3059\u308B\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u30FB\u30A2\u30D7\u30EA\u306B\u304A\u3044\u3066\u3001\u60C5\u5831\u306E\u6295\u7A3F\u30FB\u5FDC\u52DF\u3092\u3059\u308B\u65B9\u306B\u95A2\u3059\u308B\u500B\u4EBA\u60C5\u5831\u306B\u3064\u3044\u3066 \n \
\u30FB\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u30FB\u30A2\u30D7\u30EA\u3078\u306E\u6295\u7A3F\u30FB\u5FDC\u52DF\u4F5C\u54C1\u306E\u3001\u5F53\u793E\u3001\u304A\u3088\u3073\u5F53\u793E\u95A2\u9023\u4F1A\u793E\u306E\u5E83\u544A\u7269\u306B\u304A\u3051\u308B\u5229\u7528 \n \
 \n \
\u203B\u5F53\u8A72\u6295\u7A3F\u30FB\u5FDC\u52DF\u4F5C\u54C1\u306B\u304B\u304B\u308F\u308B\u8096\u50CF\u6A29\u3001\u8457\u4F5C\u6A29\u305D\u306E\u4ED6\u306E\u77E5\u7684\u8CA1\u7523\u6A29\u306F\u3001\u5F53\u8A72\u6295\u7A3F\u30FB\u5FDC\u52DF\u4F5C\u54C1\u3092\u884C\u3063\u305F\u5229\u7528\u8005\u672C\u4EBA\u306B\u5E30\u5C5E\u3057\u307E\u3059\u304C\u3001\u6295\u7A3F\u3001\u307E\u305F\u306F\u5FDC\u52DF \n \
  \u3055\u308C\u305F\u3053\u3068\u3092\u3082\u3063\u3066\u3001\u5229\u7528\u8005\u306F\u5F53\u793E\u306B\u5BFE\u3057\u3001\u5F53\u8A72\u6295\u7A3F\u30FB\u5FDC\u52DF\u4F5C\u54C1\u3092\u3001\u5168\u4E16\u754C\u306B\u304A\u3044\u3066\u7121\u511F\u3067\u975E\u72EC\u5360\u7684\u306B\u4F7F\u7528\u3059\u308B(\u8907\u88FD\u3001\u516C\u958B\u3001\u9001\u4FE1\u3001\u9812\u5E03\u3001\u8B72\u6E21\u3001\u8CB8 \n \
  \u4E0E\u3001\u7FFB\u8A33\u3001\u7FFB\u6848\u3092\u542B\u3080)\u6A29\u5229\u3092\u8A31\u8AFE(\u7B2C\u4E09\u8005\u306B\u518D\u8A31\u8AFE\u3059\u308B\u6A29\u5229\u3092\u542B\u3080)\u3057\u305F\u3082\u306E\u3068\u3057\u3001\u304B\u3064\u3001\u5F53\u793E\u306B\u5BFE\u3057\u3066\u8457\u4F5C\u8005\u4EBA\u683C\u6A29\u3092\u884C\u4F7F\u3057\u306A\u3044\u3053\u3068\u306B\u540C\u610F\u3057\u305F\u3082\u306E\u3068\u3057\u307E\u3059\u3002 \n \
 \n \
\u500B\u4EBA\u60C5\u5831\u306E\u7B2C\u4E09\u8005\u3078\u306E\u63D0\u4F9B \n \
(1) \u5F53\u793E\u306F\u3001\u6B21\u306E\u5834\u5408\u3092\u9664\u304D\u3001\u500B\u4EBA\u60C5\u5831\u3092\u7B2C\u4E09\u8005\u306B\u63D0\u4F9B\u3059\u308B\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093\u3002 \n \
\u30FB\u3054\u672C\u4EBA\u69D8\u306E\u3054\u540C\u610F\u304C\u3042\u308B\u5834\u5408 \n \
\u30FB\u751F\u547D\u3001\u8EAB\u4F53\u307E\u305F\u306F\u8CA1\u7523\u306E\u4FDD\u8B77\u306E\u305F\u3081\u306B\u5FC5\u8981\u3067\u3042\u308A\u3001\u3054\u672C\u4EBA\u69D8\u306E\u3054\u540C\u610F\u3092\u5F97\u308B\u3053\u3068\u304C\u56F0\u96E3\u3067\u3042\u308B\u5834\u5408 \n \
\u30FB\u5229\u7528\u76EE\u7684\u306E\u9054\u6210\u306B\u5FC5\u8981\u306A\u7BC4\u56F2\u5185\u3067\u3001\u500B\u4EBA\u60C5\u5831\u306E\u53D6\u308A\u6271\u3044\u306E\u5168\u90E8\u3001\u307E\u305F\u306F\u4E00\u90E8\u3092\u7B2C\u4E09\u8005\u306B\u59D4\u8A17\u3059\u308B\u5834\u5408 \n \
\u30FB\u5408\u4F75\u30FB\u305D\u306E\u4ED6\u306E\u7406\u7531\u306B\u3088\u308B\u4E8B\u696D\u306E\u627F\u7D99\u306B\u4F34\u3044\u3001\u500B\u4EBA\u60C5\u5831\u3092\u63D0\u4F9B\u3059\u308B\u5834\u5408 \n \
\u30FB\u6CD5\u4EE4\u7B49\u306B\u3088\u308A\u8A8D\u3081\u3089\u308C\u3066\u3044\u308B\u5834\u5408 \n \

(2) \u5F53\u793E\u306F\u3001\u89AA\u4F1A\u793E\u3067\u3042\u308B\u682A\u5F0F\u4F1A\u793E\u30D5\u30A1\u30FC\u30B9\u30C8\u30EA\u30C6\u30A4\u30EA\u30F3\u30B0\u3001\u305D\u306E\u56FD\u5185\u5916\u306E\u5B50\u4F1A\u793E\u30FB\u95A2\u9023\u4F1A\u793E\u3001\u304A\u3088\u3073\u30E6\u30CB\u30AF\u30ED\u904B\u55B6\u4F1A\u793E(\u4EE5\u4E0B\u3001\u300CFR\u30B0\u30EB\u30FC\u30D7\u5404\u793E\u300D\u3068\u3044\u3044 \n \
  \u307E\u3059\u3002)\u3068\u4E00\u4F53\u3068\u306A\u308A\u4E8B\u696D\u3092\u884C\u3063\u3066\u3044\u307E\u3059\u3002 \n \
\u305D\u3053\u3067\u3001\u5F53\u793E\u304C\u304A\u5BA2\u69D8\u3001\u682A\u4E3B\u69D8\u3001\u63A1\u7528\u30FB\u52DF\u96C6\u6D3B\u52D5\u5FDC\u52DF\u8005\u69D8\u3001\u304A\u3088\u3073\u5F93\u696D\u54E1\u304B\u3089\u53D6\u5F97\u3057\u305F\u5168\u3066\u306E\u500B\u4EBA\u60C5\u5831\u306B\u3064\u304D\u3001\u300C\u500B\u4EBA\u60C5\u5831\u306E\u4FDD\u8B77\u306B\u95A2\u3059\u308B\u6CD5\u5F8B\u306B\u57FA\u3065\u304F\u516C\u8868\u4E8B \n \
  \u9805\u300D\uFF12\uFF0E\u306B\u8A18\u8F09\u3059\u308B\u5229\u7528\u76EE\u7684\u306E\u9054\u6210\u306B\u5FC5\u8981\u306A\u7BC4\u56F2\u306B\u304A\u3044\u3066\u3001FR\u30B0\u30EB\u30FC\u30D7\u5404\u793E\u3068\u5171\u540C\u3067\u5229\u7528\u3059\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002 \n \
\u3053\u306E\u5834\u5408\u3001\u5171\u540C\u5229\u7528\u3059\u308B\u500B\u4EBA\u60C5\u5831\u306B\u3064\u3044\u3066\u306F\u3001\u682A\u5F0F\u4F1A\u793E\u30D5\u30A1\u30FC\u30B9\u30C8\u30EA\u30C6\u30A4\u30EA\u30F3\u30B0(https://www.fastretailing.com/jp/about/company/)\u304C\u8CAC\u4EFB\u3092\u3082\u3063\u3066\u7BA1\u7406\u3057\u307E\u3059\u3002 \n \
 \n \
\u53D6\u5F97\u30FB\u5229\u7528\u3059\u308B\u60C5\u5831\u306B\u3064\u3044\u3066 \n \
\u5F53\u793E\u306F\u3001\u7B2C2\u6761\u7B2C1\u9805\u306E\u5B9A\u3081\u306B\u52A0\u3048\u3001\u304A\u5BA2\u69D8\u306B\u5BFE\u3059\u308B\u4EE5\u4E0B\u306E\u76EE\u7684\u306E\u305F\u3081\u306B\u3001\u305D\u306E\u60C5\u5831\u5358\u4F53\u3067\u306F\u500B\u4EBA\u60C5\u5831\u306B\u8A72\u5F53\u3057\u306A\u3044\u5C5E\u6027\u60C5\u5831(\u4F8B\uFF1A\u5E74\u9F62\u3001\u6027\u5225\u3001\u8EAB\u9577\u30FB\u4F53\u91CD\u7B49\u306E\u5916\u5F62 \n \
  \u60C5\u5831\u3001\u5C45\u4F4F\u5730\u57DF\u306A\u3069)\u3001\u30AF\u30C3\u30AD\u30FC(Cookie)*\u3001IP\u30A2\u30C9\u30EC\u30B9\u3001\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u3084\u30A2\u30D7\u30EA\u306E\u95B2\u89A7\u60C5\u5831\u30FB\u884C\u52D5\u5C65\u6B74\u3001\u5E97\u8217\u304A\u3088\u3073EC\u306E\u8CFC\u8CB7\u5C65\u6B74\u3001\u30A2\u30D7\u30EA\u306B\u3088\u308A\u8A08\u6E2C\u3059\u308B\u4F4D\u7F6E \n \
  \u60C5\u5831\u3001\u3054\u4F7F\u7528\u306E\u30C7\u30D0\u30A4\u30B9\u306B\u95A2\u3059\u308B\u60C5\u5831\u3001\u4E26\u3073\u306B\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u4E0A\u3067\u306E\u6A19\u6E96\u6280\u8853\u3067\u53D6\u5F97\u53EF\u80FD\u306A\u60C5\u5831(\u4EE5\u4E0A\u300C\u30A4\u30F3\u30D5\u30A9\u30DE\u30C6\u30A3\u30D6\u30C7\u30FC\u30BF\u300D\u3068\u7DCF\u79F0\u3057\u307E\u3059\u3002)\u3092\u53D6\u5F97\u3057\u3001\u5229 \n \
  \u7528\u3059\u308B\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002\u5F53\u793E\u306F\u3001\u304A\u5BA2\u69D8\u306E\u4F1A\u54E1\u767B\u9332\u60C5\u5831\u3068\u3001\u5F53\u8A72\u304A\u5BA2\u69D8\u306E\u30A4\u30F3\u30D5\u30A9\u30DE\u30C6\u30A3\u30D6\u30C7\u30FC\u30BF\u3092\u7D10\u3065\u3051\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u304C\u3001\u3053\u306E\u5834\u5408\u306B\u306F\u5F53\u8A72\u30A4\u30F3\u30D5\u30A9\u30DE\u30C6\u30A3 \n \
  \u30D6\u30C7\u30FC\u30BF\u3082\u500B\u4EBA\u60C5\u5831\u3068\u3057\u3066\u53D6\u308A\u6271\u3044\u307E\u3059\u3002 \n \
\n \
\u30FB\u30AB\u30B9\u30BF\u30DE\u30FC\u30BB\u30F3\u30BF\u30FC\u3084\u5E97\u8217\u3067\u306E\u30B5\u30FC\u30D3\u30B9\u54C1\u8CEA\u5411\u4E0A\u306E\u305F\u3081 \n \
\u30FB\u304A\u5BA2\u69D8\u306E\u95A2\u5FC3\u7B49\u3092\u5206\u6790\u3057\u3001\u5546\u54C1\u30FB\u30B5\u30FC\u30D3\u30B9\u3092\u6539\u5584\u3059\u308B\u305F\u3081 \n \
\u30FB\u5E83\u544A\u914D\u4FE1\u3001\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u3084\u30A2\u30D7\u30EA\u306E\u30B3\u30F3\u30C6\u30F3\u30C4\u8868\u793A\u3001\u304A\u3088\u3073\u30EA\u30BF\u30FC\u30B2\u30C6\u30A3\u30F3\u30B0\u306E\u305F\u3081 \n \
\u30FB\u304A\u5BA2\u69D8\u304C\u95A2\u5FC3\u3092\u6709\u3059\u308B\u53EF\u80FD\u6027\u306E\u3042\u308B\u5546\u54C1\u3001\u30B5\u30FC\u30D3\u30B9\u3001\u307E\u305F\u306F\u30B9\u30BF\u30A4\u30EA\u30F3\u30B0\u306B\u3064\u3044\u3066\u3001\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u3084\u30A2\u30D7\u30EA\u3001\u96FB\u5B50\u30E1\u30FC\u30EB\u7B49\u3067\u3054\u63D0\u6848\u3059\u308B\u305F\u3081 \n \
\u30FB\u304A\u5BA2\u69D8\u306B\u3054\u63D0\u4F9B\u3057\u305F\u60C5\u5831\u306E\u6709\u52B9\u6027\u3092\u8A08\u6E2C\u3001\u307E\u305F\u306F\u7406\u89E3\u3059\u308B\u305F\u3081 \n \
\u30FB\u304A\u5BA2\u69D8\u306E\u3054\u5E0C\u671B\u306B\u57FA\u3065\u304F\u96FB\u5B50\u30E1\u30FC\u30EB\u7B49\u306E\u914D\u4FE1\u5236\u5FA1\u306E\u305F\u3081 \n \
\u30FB\u8FD1\u96A3\u5E97\u8217\u3092\u3054\u6848\u5185\u3059\u308B\u305F\u3081 \n \
 \n \
\u203B\u30AF\u30C3\u30AD\u30FC(Cookie)\u3068\u306F \n \
\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u3092\u5229\u7528\u3059\u308B\u304A\u5BA2\u69D8\u306E\u60C5\u5831\u3092\u3001\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF(\u8A18\u61B6\u88C5\u7F6E)\u304A\u3088\u3073\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u30BD\u30D5\u30C8\u4E0A\u3067\u8A18\u9332\u7BA1\u7406\u3059\u308B\u6280\u8853\u306E\u3053\u3068\u3092\u300C\u30AF\u30C3\u30AD\u30FC(Cookie)\u300D\u3068\u3044\u3044\u307E\u3059\u3002 \n \
\u5F53\u793E\u306E\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u306E\u4E2D\u306B\u306F\u3001\u304A\u5BA2\u69D8\u304C\u5F53\u793E\u306E\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u3092\u4E00\u5C64\u4FBF\u5229\u306B\u3054\u5229\u7528\u3044\u305F\u3060\u3051\u308B\u3088\u3046\u306B\u3001\u30AF\u30C3\u30AD\u30FC\u3092\u4F7F\u7528\u3057\u3066\u3044\u308B\u30DA\u30FC\u30B8\u304C\u3042\u308A\u307E\u3059\u3002 \n \
\u30D6\u30E9\u30A6\u30B6\u3067\u30AF\u30C3\u30AD\u30FC\u306E\u4F7F\u7528\u8A2D\u5B9A\u3092\u5909\u66F4\u3057\u3066\u30AF\u30C3\u30AD\u30FC\u4F7F\u7528\u3092\u62D2\u5426\u3055\u308C\u305F\u5834\u5408\u306B\u306F\u3001\u5546\u54C1\u306E\u3054\u8CFC\u5165\u7B49\u30B5\u30FC\u30D3\u30B9\u306E\u4E00\u90E8\u3001\u307E\u305F\u306F\u5168\u90E8\u306B\u3064\u304D\u3001\u3054\u5229\u7528\u3044\u305F\u3060\u3051\u306A\u3044\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002 \n \
\u307E\u305F\u3001\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u306E\u6539\u5584\u3092\u884C\u3046\u305F\u3081\u3001\u500B\u4EBA\u304C\u7279\u5B9A\u3067\u304D\u306A\u3044\u72B6\u614B\u3067\u3001\u304A\u5BA2\u69D8\u306E\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u3054\u5229\u7528\u72B6\u6CC1\u3092\u8ABF\u67FB\u3059\u308B\u305F\u3081\u306B\u3001\u30AF\u30C3\u30AD\u30FC\u3092\u5229\u7528\u3057\u307E\u3059\u3002 \n \
\u5F53\u793E\u304C\u5E83\u544A\u3092\u914D\u4FE1\u3059\u308B\u3053\u3068\u3092\u76EE\u7684\u3068\u3057\u3066\u3001\u59D4\u8A17\u5148\u306E\u767A\u884C\u3059\u308B\u30AF\u30C3\u30AD\u30FC\u306B\u3088\u308B\u884C\u52D5\u60C5\u5831\u306E\u53D6\u5F97\u30FB\u5229\u7528\u304C\u884C\u308F\u308C\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002\u5F53\u8A72\u59D4\u8A17\u5148\u306E\u30AF\u30C3\u30AD\u30FC\u306E\u8A73\u7D30\u3001\u304A\u3088\u3073\u53D6\u5F97\u3055\u308C \n \
  \u308B\u60C5\u5831\u306F\u3001\u5F53\u8A72\u59D4\u8A17\u5148\u306E\u30D7\u30E9\u30A4\u30D0\u30B7\u30FC\u30DD\u30EA\u30B7\u30FC\u7B49\u306E\u53D6\u308A\u6C7A\u3081\u306B\u5F93\u3063\u3066\u53D6\u308A\u6271\u308F\u308C\u307E\u3059\u3002\u5F53\u8A72\u59D4\u8A17\u5148\u306E\u30AF\u30C3\u30AD\u30FC\u3092\u4ECB\u3057\u305F\u5E83\u544A\u914D\u4FE1\u306E\u7121\u52B9\u5316\u3092\u3054\u5E0C\u671B\u3055\u308C\u308B\u5834\u5408\u306F\u3001\u4E0B\u8A18\u306E\u8A72\u5F53\u4F01 \n \
  \u696D\u306E\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u3088\u308A\u3001\u7121\u52B9\u5316\u3057\u3066\u304F\u3060\u3055\u3044\u3002 \n \
GoogleAnalytics\uFF0FLINE\uFF0FAppsFlyer\uFF0FFireBase \n \
 \n \
\u500B\u4EBA\u60C5\u5831\u306E\u5B89\u5168\u7BA1\u7406\u63AA\u7F6E \n \
\u5F53\u793E\u306F\u3001\u500B\u4EBA\u60C5\u5831\u3078\u306E\u4E0D\u6B63\u30A2\u30AF\u30BB\u30B9\u3001\u500B\u4EBA\u60C5\u5831\u306E\u6F0F\u6D29\u30FB\u7D1B\u5931\u30FB\u6539\u3056\u3093\u7B49\u306E\u9632\u6B62\u305D\u306E\u4ED6\u500B\u4EBA\u60C5\u5831\u306E\u5B89\u5168\u7BA1\u7406\u306E\u305F\u3081\u3001\u4EE5\u4E0B\u306E\u63AA\u7F6E\u3092\u8B1B\u3058\u3066\u304A\u308A\u307E\u3059\u3002 \n \
\n \
(1) \u7D44\u7E54\u7684\u5B89\u5168\u7BA1\u7406\u63AA\u7F6E\uFF1A \n \
\u30FB\u500B\u4EBA\u60C5\u5831\u306E\u53D6\u308A\u6271\u3044\u306B\u95A2\u3059\u308B\u8CAC\u4EFB\u8005\u306E\u8A2D\u7F6E \n \
\u30FB\u500B\u4EBA\u60C5\u5831\u306E\u53D6\u308A\u6271\u3044\u306B\u304B\u304B\u308F\u308B\u898F\u7A0B\u7B49\u306E\u6574\u5099 \n \
\u30FB\u500B\u4EBA\u60C5\u5831\u3092\u53D6\u308A\u6271\u3046\u5F93\u696D\u8005\u3001\u304A\u3088\u3073\u305D\u306E\u53D6\u308A\u6271\u3044\u65B9\u6CD5\u306E\u660E\u78BA\u5316 \n \
\u30FB\u500B\u4EBA\u60C5\u5831\u306E\u6F0F\u6D29\u7B49\u3001\u4E8B\u6848\u304C\u7591\u308F\u308C\u308B\u5834\u5408\u306E\u5831\u544A\u3001\u304A\u3088\u3073\u5BFE\u5FDC\u624B\u7D9A\u306E\u6574\u5099 \n \
 \n \
(2) \u4EBA\u7684\u5B89\u5168\u7BA1\u7406\u63AA\u7F6E\uFF1A \n \
\u30FB\u500B\u4EBA\u60C5\u5831\u306E\u53D6\u308A\u6271\u3044\u306B\u304B\u304B\u308F\u308B\u79D8\u5BC6\u4FDD\u6301\u306B\u95A2\u3059\u308B\u898F\u5247\u306E\u6574\u5099 \n \
\u30FB\u500B\u4EBA\u60C5\u5831\u306E\u53D6\u308A\u6271\u3044\u306B\u3064\u3044\u3066\u306E\u5F79\u54E1\u30FB\u5F93\u696D\u54E1\u3078\u306E\u6559\u80B2 \n \
 \n \
(3) \u7269\u7406\u7684\u5B89\u5168\u7BA1\u7406\u63AA\u7F6E\uFF1A \n \
\u30FB\u500B\u4EBA\u60C5\u5831\u3092\u53D6\u308A\u6271\u3046\u533A\u57DF\u306B\u304A\u3051\u308B\u5165\u9000\u5BA4\u7BA1\u7406 \n \
\u30FB\u500B\u4EBA\u60C5\u5831\u3092\u542B\u3080\u96FB\u5B50\u5A92\u4F53\u3084\u66F8\u985E\u306E\u76D7\u96E3\u3001\u307E\u305F\u306F\u7D1B\u5931\u7B49\u3092\u9632\u6B62\u3059\u308B\u305F\u3081\u306E\u5BFE\u7B56\u306E\u6574\u5099 \n \

\u500B\u4EBA\u60C5\u5831\u306E\u5229\u7528\u76EE\u7684\u306E\u901A\u77E5\u3001\u500B\u4EBA\u60C5\u5831\u306E\u958B\u793A\u30FB\u8A02\u6B63\u30FB\u5229\u7528\u505C\u6B62\u30FB\u6D88\u53BB\u7B49\u306E\u304A\u554F\u3044\u5408\u308F\u305B\u5148 \n \
\u5F53\u793E\u306F\uFF64\u500B\u4EBA\u60C5\u5831\u306E\u5229\u7528\u76EE\u7684\u306E\u901A\u77E5\u3001\u500B\u4EBA\u60C5\u5831\u306E\u958B\u793A\uFF65\u8A02\u6B63\uFF65\u5229\u7528\u505C\u6B62\uFF65\u6D88\u53BB\u7B49\u306E\u3054\u8981\u671B\u304C\u3042\u3063\u305F\u3068\u304D\u306F\uFF64\u6240\u5B9A\u306E\u624B\u7D9A\u306B\u5F93\u3044\u3001\u3054\u672C\u4EBA\u69D8\u3067\u3042\u308B\u3053\u3068\u3092 \n \
  \u78BA\u8A8D\u306E\u3046\u3048\uFF64\u3059\u307F\u3084\u304B\u306B\u5BFE\u5FDC\u3044\u305F\u3057\u307E\u3059\uFF61\u672C\u30D7\u30E9\u30A4\u30D0\u30B7\u30FC\u30DD\u30EA\u30B7\u30FC\u306B\u95A2\u3057\u3066\u3054\u8CEA\u554F\u304C\u3042\u308B\u5834\u5408\u3084\u6A29\u5229\u884C\u4F7F\u3055\u308C\u308B\u5834\u5408\u306F\uFF64\u5F53\u793E\u30DB\u30FC\u30E0\u30DA\u30FC\u30B8\u4E0A\u306E\u304A \n \
  \u554F\u3044\u5408\u308F\u305B\u7A93\u53E3\u306B\u304A\u554F\u3044\u5408\u308F\u305B\u304F\u3060\u3055\u3044\uFF61 \n \
\u305D\u306E\u4ED6 \n \
\u5F53\u793E\u306F\u3001\u500B\u4EBA\u60C5\u5831\u4FDD\u8B77\u306B\u95A2\u3059\u308B\u53D6\u308A\u7D44\u307F\u306E\u904B\u55B6\u306E\u5909\u66F4\u306E\u305F\u3081\u3001\u307E\u305F\u306F\u6CD5\u4EE4\u306E\u5909\u66F4\u7B49\u306B\u5BFE\u5FDC\u3059\u308B\u305F\u3081\u3001\u672C\u30DD\u30EA\u30B7\u30FC\u3092\u4E88\u544A\u306A\u304F\u5909\u66F4\u30FB\u6539\u5B9A\u3059\u308B\u5834\u5408\u304C\u3054 \n \
  \u3056\u3044\u307E\u3059\u306E\u3067\u4E88\u3081\u3054\u4E86\u627F\u304F\u3060\u3055\u3044\u3002 \n \
