
# messages_ko.properties
share = \uACF5\uC720
share_confirm = \uACF5\uC720\uB418\uC5C8\uC2B5\uB2C8\uB2E4.
logo = RuRu Plan
zero = zero
ai = \uB0B4 \uD50C\uB79C \uB9CC\uB4E4\uAE30
community = \uCEE4\uBBA4\uB2C8\uD2F0
plan_board = \uD50C\uB798\uB108 \uACF5\uC720
board = Talk
plan = \uC77C\uC815\uD45C
my_plan = \uB0B4 \uC77C\uC815\uD45C
save_plan = \uBD81\uB9C8\uD06C
exchange = \uC624\uB298\uC758 \uD658\uC728
logout = \uB85C\uADF8\uC544\uC6C3
mypage = \uB9C8\uC774\uD398\uC774\uC9C0
update_myinfo = \uAC1C\uC778\uC815\uBCF4 \uC218\uC815

#\uD68C\uC6D0\uC815\uBCF4
member.id = \uC544\uC774\uB514
member.pw = \uBE44\uBC00\uBC88\uD638
nickname = \uB2C9\uB124\uC784
email = \uC774\uBA54\uC77C
age = \uC5F0\uB839\uB300

#\uC120\uD0DD\uC9C0
age_under20 = 20\uC138\uBBF8\uB9CC
age_20_24 = 20\uC138~24\uC138
age_25_29 = 25\uC138~29\uC138
age_30_34 = 30\uC138~34\uC138
age_35_39 = 35\uC138~39\uC138
age_40_44 = 40\uC138~44\uC138
age_45_49 = 45\uC138~49\uC138
age_50_54 = 50\uC138~54\uC138
age_55_59 = 55\uC138~59\uC138
age_over60 = 60\uC138\uC774\uC0C1

#\uBC84\uD2BC (\uAE30\uB2A5)
remember.id = \uC544\uC774\uB514 \uC800\uC7A5

login.bt = \uB85C\uADF8\uC778
join = \uD68C\uC6D0\uAC00\uC785

#\uC544\uC774\uB514 \uCC3E\uAE30
find.id = \uC544\uC774\uB514 \uCC3E\uAE30
find.id.su = \uACE0\uAC1D\uB2D8\uC758 \uC815\uBCF4\uC640 \uC77C\uCE58\uD558\uB294 \uC544\uC774\uB514\uB294
find.id.fa = \uACE0\uAC1D\uB2D8\uC758 \uC815\uBCF4\uC640 \uC77C\uCE58\uD558\uB294 \uC544\uC774\uB514\uAC00 \uC874\uC7AC\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
msg = \uC785\uB2C8\uB2E4.

#\uBE44\uBC00\uBC88\uD638 \uCC3E\uAE30
find.pw = \uBE44\uBC00\uBC88\uD638 \uCC3E\uAE30
find.pw.msg = \uCC3E\uC73C\uC2E4 \uBE44\uBC00\uBC88\uD638\uC758 \uC544\uC774\uB514\uB97C \uC785\uB825\uD574 \uC8FC\uC138\uC694.

pw.confirm = \uBE44\uBC00\uBC88\uD638 \uD655\uC778
em.code.bt = \uC778\uC99D\uBC88\uD638 \uC804\uC1A1
em.confirm = \uC778\uC99D\uBC88\uD638
em.code.re = \uC7AC\uC804\uC1A1
final = \uD655\uC815

#\uBE44\uBC00\uBC88\uD638 \uBCC0\uACBD
reset.pw = \uBE44\uBC00\uBC88\uD638 \uBCC0\uACBD
reset = \uBCC0\uACBD\uD558\uC2E4

# \uBA54\uC138\uC9C0
message1 = \uBCF4\uB2E4 \uC644\uBCBD\uD55C \uC5EC\uD589\uC744 \uC704\uD574
message2 = \uC544\uC9C1 \uD68C\uC6D0\uC774 \uC544\uB2C8\uC2E0\uAC00\uC694?
confirm.bt = \uD655\uC778

# \uC9C8\uBB38\uC9C0
qs1 = \uC5EC\uD589\uAE30\uAC04\uC740?
qs1_ms1 = \uC6D0\uD558\uB294 \uAE30\uAC04\uC744 \uC120\uD0DD\uD574 \uC8FC\uC138\uC694(\uCD5C\uB300 5\uBC156\uC77C)
k_holiday = \uD55C\uAD6D\uACF5\uD734\uC77C
j_holiday = \uC77C\uBCF8 \uACF5\uD734\uC77C
year = \uB144
month = \uC6D4
days = \uC77C
nights = \uBC15
start_date = \uCD9C\uBC1C\uC77C
end_date = \uB3C4\uCC29\uC77C
arrival_time = \uC785\uAD6D\uC2DC\uAC04
depart_time = \uCD9C\uAD6D\uC2DC\uAC04
please_select = \uC744 \uC120\uD0DD\uD574 \uC8FC\uC138\uC694

qs2 = \uD56D\uACF5\uAD8C\uC740?
qs2_ms1 = \uD56D\uACF5\uAD8C \uC608\uB9E4 \uC5EC\uBD80\uB97C \uC54C\uB824\uC8FC\uC138\uC694
book_ticket = \uC608\uB9E4\uD588\uC5B4\uC694!
no_ticket = \uC544\uC9C1\uC774\uC5D0\uC694!

qs3 = \uB204\uAD6C\uB791?
qs3_ms1 = \uB204\uAD6C\uC640 \uD568\uAED8 \uC5EC\uD589\uD558\uB294\uC9C0 \uC54C\uB824\uC8FC\uC138\uC694
trip_type1 = \uD63C\uC790
trip_type2 = \uCEE4\uD50C
trip_type3 = \uBD80\uBAA8\uB2D8
trip_type4 = \uCE5C\uAD6C
adult = \uC5B4\uB978
kids = \uC544\uC774
num_people = \uBA85

qs4 = \uC5B4\uB5BB\uAC8C?
qs4_ms1 = \uC990\uAE30\uACE0 \uC2F6\uC740 \uC5EC\uD589\uD14C\uB9C8\uB97C \uACE8\uB77C\uC8FC\uC138\uC694
theme1 = \uC1FC\uD551
theme2 = \uC74C\uC2DD
theme3 = \uCE74\uD398
theme4 = \uC5ED\uC0AC
theme5 = \uBB38\uD654
theme6 = \uD790\uB9C1
theme7 = \uCCB4\uD5D8
theme8 = \uB79C\uB4DC\uB9C8\uD06C
theme9 = \uB808\uD3EC\uCE20
theme9_1 = \uC218\uC0C1\uB808\uC800
theme9_2 = \uC544\uC774\uC2A4\uB9C1\uD06C
theme9_3 = \uC790\uC804\uAC70
qs4_ms2 = \uC88B\uC544\uD558\uB294 \uB808\uD3EC\uCE20\uB97C \uC120\uD0DD\uD574 \uC8FC\uC138\uC694
my_theme = \uB0B4\uAC00 \uC120\uD0DD\uD55C \uC5EC\uD589 \uD14C\uB9C8
theme_alert1 = \uCD5C\uB300 3\uAC1C\uC758 \uD14C\uB9C8\uB9CC \uC120\uD0DD \uAC00\uB2A5\uD569\uB2C8\uB2E4.

qs5 = \uC77C\uC815\uC758 \uBC00\uB3C4\uB294?
qs5_ms1 = \uC120\uD638\uD558\uB294 \uD65C\uB3D9\uC218\uC900\uC744 \uC120\uD0DD\uD574\uC8FC\uC138\uC694
density1 = \uAF49 \uCC2C \uC77C\uC815
qs5_ms2 = \uBCF4\uACE0\uC2F6\uC740\uAC74 \uB2E4 \uBCFC\uB798\uC694!
density2 = \uB110\uB110\uD55C \uC77C\uC815
qs5_ms3 = \uB290\uAE0B\uD558\uACE0 \uC5EC\uC720\uB86D\uAC8C \uC990\uAE38\uB798\uC694!

#\uD50C\uB79C\uC815\uBCF4\uCD9C\uB825\uD558\uAE30
print_plan = \uD50C\uB79C\uC815\uBCF4 \uCD9C\uB825\uD558\uAE30
custom_mg = \uB098\uC758 \uC5EC\uD589\uC744 \uB354\uC6B1 \uC644\uBCBD\uD558\uAC8C, \uC790\uC720 \uCEE4\uC2A4\uD140

# \uCEE4\uC2A4\uD140
please_select_theme = \uD14C\uB9C8\uB97C \uC120\uD0DD\uD574\uC8FC\uC138\uC694!
click_in_myplan = \uD074\uB9AD\uC2DC \uB0B4 \uC77C\uC815\uC73C\uB85C \uCD94\uAC00\uB429\uB2C8\uB2E4\uD83D\uDC47
total_cost = \uCD1D \uC608\uC0C1\uBE44\uC6A9
total_cost_exchange = \uD658\uC728\uAE30\uC900 \uC57D

#\uD50C\uB79C \uACF5\uC720 \uAC8C\uC2DC\uD310
share_plan = \uACF5\uC720 \uD50C\uB79C
share_plan_mg = \uBB38\uAD6C\uB97C \uBB50\uB97C\uD574\uC57C \uD560\uAE4C\uC694..?\u3160\u3160\u3160

#tag1 \uACC4\uC808
spring = \uBD04
summer = \uC5EC\uB984
fall = \uAC00\uC744
winter = \uACA8\uC6B8

#tag2 \uBA87\uBC15\uBA70\uCE60
2days = 1\uBC152\uC77C
3days = 2\uBC153\uC77C
4days = 3\uBC154\uC77C
5days = 4\uBC155\uC77C
6days = 5\uBC156\uC77C

# gptResult
tripPeriod = \uC5EC\uD589 \uAE30\uAC04
saveButton = \uB0B4 \uC77C\uC815\uC73C\uB85C \uB2F4\uAE30
saveButton_ = (\uB354 \uB9CE\uC740 \uC815\uBCF4)
reQuestion = \uB2E4\uC2DC \uCD94\uCC9C\uBC1B\uAE30
print = \uC778\uC1C4
unit = \uC6D0

#gptResult \uBAA8\uB2EC\uCC3D
modalInfo = \uC5EC\uD589 \uACC4\uD68D \uC800\uC7A5
fileUpload = \uC0AC\uC9C4 \uC120\uD0DD
modalPlanName = \uD50C\uB79C \uC774\uB984
modalPlaceholder = \uD50C\uB79C \uC774\uB984\uC744 \uC785\uB825\uD574\uC8FC\uC138\uC694.
modalSave = \uC800\uC7A5

#\uB0A0\uC528
last_year_w = *\uC791\uB144 \uB0A0\uC528
tem = \uAE30\uC628
rhm = \uC2B5\uB3C4
avgrn = \uC77C\uAC15\uC218\uB7C9

# \uAC1C\uC778\uC815\uBCF4 \uC774\uC6A9\uC57D\uAD00
terms1 = \uC81C 1 \uC7A5 \uCD1D\uCE59 \n \
\uC81C 1 \uC870 (\uBAA9\uC801) \n \
\uBCF8 \uC57D\uAD00\uC740 RuruPlan \uC6B4\uC601\uD648\uD398\uC774\uC9C0(\uC774\uD558 "\uB2F9 \uC0AC\uC774\uD2B8")\uC5D0\uC11C \uC81C\uACF5\uD558\uB294 \uBAA8\uB4E0 \uC11C\uBE44\uC2A4(\uC774\uD558  \n \
  "\uC11C\uBE44\uC2A4")\uC758 \uC774\uC6A9\uC870\uAC74 \uBC0F \uC808\uCC28, \uC774\uC6A9\uC790\uC640 \uB2F9 \uC0AC\uC774\uD2B8\uC758 \uAD8C\uB9AC, \uC758\uBB34, \uCC45\uC784\uC0AC\uD56D\uACFC \uAE30\uD0C0  \n \
  \uD544\uC694\uD55C \uC0AC\uD56D\uC744 \uADDC\uC815\uD568\uC744 \uBAA9\uC801\uC73C\uB85C \uD569\uB2C8\uB2E4. \n \
\
  \uC81C 2 \uC870 (\uC57D\uAD00\uC758 \uD6A8\uB825\uACFC \uBCC0\uACBD) \n \
\u2460 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uC774\uC6A9\uC790\uAC00 \uBCF8 \uC57D\uAD00 \uB0B4\uC6A9\uC5D0 \uB3D9\uC758\uD558\uB294 \uAC83\uC744 \uC870\uAC74\uC73C\uB85C \uC774\uC6A9\uC790\uC5D0\uAC8C \uC11C\uBE44\uC2A4\uB97C \uC81C \n \
  \uACF5\uD558\uBA70, \uB2F9 \uC0AC\uC774\uD2B8\uC758 \uC11C\uBE44\uC2A4 \uC81C\uACF5 \uD589\uC704 \uBC0F \uC774\uC6A9\uC790\uC758 \uC11C\uBE44\uC2A4 \uC0AC\uC6A9 \uD589\uC704\uC5D0\uB294 \uBCF8 \uC57D\uAD00\uC744 \uC6B0 \n \
  \uC120\uC801\uC73C\uB85C \uC801\uC6A9\uD558\uACA0\uC2B5\uB2C8\uB2E4. \n \
\u2461 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uBCF8 \uC57D\uAD00\uC744 \uC0AC\uC804 \uACE0\uC9C0 \uC5C6\uC774 \uBCC0\uACBD\uD560 \uC218 \uC788\uC73C\uBA70, \uBCC0\uACBD\uB41C \uC57D\uAD00\uC740 \uB2F9 \uC0AC\uC774\uD2B8 \uB0B4\uC5D0 \n \
   \uACF5\uC9C0\uD568\uC73C\uB85C\uC368 \uC774\uC6A9\uC790\uAC00 \uC9C1\uC811 \uD655\uC778\uD558\uB3C4\uB85D \uD560 \uAC83\uC785\uB2C8\uB2E4. \uC774\uC6A9\uC790\uAC00 \uBCC0\uACBD\uB41C \uC57D\uAD00\uC5D0 \uB3D9\uC758\uD558\uC9C0 \uC544 \n \
  \uB2C8\uD558\uB294 \uACBD\uC6B0 \uBCF8\uC778\uC758 \uD68C\uC6D0\uB4F1\uB85D\uC744 \uCDE8\uC18C(\uD68C\uC6D0\uD0C8\uD1F4)\uD560 \uC218 \uC788\uC73C\uBA70, \uACC4\uC18D \uC0AC\uC6A9\uD560 \uACBD\uC6B0\uC5D0\uB294 \uC57D\uAD00 \uBCC0 \n \
  \uACBD\uC5D0 \uB300\uD55C \uC554\uBB35\uC801 \uB3D9\uC758\uB85C \uAC04\uC8FC\uB429\uB2C8\uB2E4. \uBCC0\uACBD\uB41C \uC57D\uAD00\uC740 \uACF5\uC9C0\uC640 \uB3D9\uC2DC\uC5D0 \uADF8 \uD6A8\uB825\uC744 \uBC1C\uD718\uD569\uB2C8\uB2E4. \n \
\
  \uC81C 3 \uC870 (\uC57D\uAD00 \uC678 \uC900\uCE59) \n \
\uBCF8 \uC57D\uAD00\uC5D0 \uBA85\uC2DC\uB418\uC9C0 \uC54A\uC740 \uC0AC\uD56D\uC740 \uC804\uAE30\uD1B5\uC2E0\uAE30\uBCF8\uBC95, \uC804\uAE30\uD1B5\uC2E0\uC0AC\uC5C5\uBC95, \uC815\uBCF4\uD1B5\uC2E0\uB9DD \uC774\uC6A9\uCD09\uC9C4 \uBC0F \uC815\uBCF4 \n \
  \uBCF4\uD638 \uB4F1\uC5D0 \uAD00\uD55C \uBC95\uB960 \uBC0F \uAE30\uD0C0 \uAD00\uB828 \uBC95\uB839\uC758 \uADDC\uC815\uC5D0 \uC758\uD569\uB2C8\uB2E4. \n \
\
  \uC81C 4 \uC870 (\uC6A9\uC5B4\uC758 \uC815\uC758) \n \
\u2460 \uBCF8 \uC57D\uAD00\uC5D0\uC11C \uC0AC\uC6A9\uD558\uB294 \uC6A9\uC5B4\uC758 \uC815\uC758\uB294 \uB2E4\uC74C\uACFC \uAC19\uC2B5\uB2C8\uB2E4. \n \
1. \uC774\uC6A9\uC790 : \uBCF8 \uC57D\uAD00\uC5D0 \uB530\uB77C \uB2F9 \uC0AC\uC774\uD2B8\uAC00 \uC81C\uACF5\uD558\uB294 \uC11C\uBE44\uC2A4\uB97C \uBC1B\uB294 \uC790 \n \
2. \uAC00 \uC785 : \uB2F9 \uC0AC\uC774\uD2B8\uAC00 \uC81C\uACF5\uD558\uB294 \uC2E0\uCCAD\uC11C \uC591\uC2DD\uC5D0 \uD574\uB2F9 \uC815\uBCF4\uB97C \uAE30\uC785\uD558\uACE0, \uBCF8 \uC57D\uAD00\uC5D0 \uB3D9\uC758\uD558\uC5EC \uC11C\uBE44 \n \
  \uC2A4 \uC774\uC6A9\uACC4\uC57D\uC744 \uC644\uB8CC\uC2DC\uD0A4\uB294 \uD589\uC704 \n \
3. \uD68C \uC6D0 : \uB2F9 \uC0AC\uC774\uD2B8\uC5D0 \uD544\uC694\uD55C \uAC1C\uC778 \uC815\uBCF4\uB97C \uC81C\uACF5\uD558\uC5EC \uD68C\uC6D0 \uB4F1\uB85D\uC744 \uD55C \uC790\uB85C\uC11C, \uB2F9 \uC0AC\uC774\uD2B8\uC758 \uC815\uBCF4  \n \
  \uBC0F \uC11C\uBE44\uC2A4\uB97C \uC774\uC6A9\uD560 \uC218 \uC788\uB294 \uC790 \n \
4. \uC544\uC774\uB514 : \uC774\uC6A9\uACE0\uAC1D\uC758 \uC2DD\uBCC4\uACFC \uC774\uC6A9\uC790\uAC00 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uC744 \uC704\uD558\uC5EC \uC774\uC6A9\uC790\uAC00 \uC815\uD55C \uBB38\uC790\uC640 \uC22B\uC790\uC758 \uC870\uD569 \n \
5. \uBE44\uBC00\uBC88\uD638 : \uC544\uC774\uB514\uC5D0 \uB300\uD55C \uBCF8\uC778 \uC5EC\uBD80\uB97C \uD655\uC778\uD558\uAE30 \uC704\uD558\uC5EC \uC0AC\uC6A9\uB418\uB294 \uBB38\uC790, \uC22B\uC790, \uD2B9\uC218\uBB38\uC790 \uB4F1\uC758 \uC870\uD569 \n \
6. \uD0C8\uD1F4 : \uC11C\uBE44\uC2A4 \uB610\uB294 \uD68C\uC6D0\uC774 \uC774\uC6A9\uACC4\uC57D\uC744 \uC885\uB8CC\uD558\uB294 \uD589\uC704 \n \
\u2461 \uBCF8 \uC57D\uAD00\uC5D0\uC11C \uC815\uC758\uD558\uC9C0 \uC54A\uC740 \uC6A9\uC5B4\uB294 \uAC1C\uBCC4\uC11C\uBE44\uC2A4\uC5D0 \uB300\uD55C \uBCC4\uB3C4 \uC57D\uAD00 \uBC0F \uC774\uC6A9\uADDC\uC815\uC5D0\uC11C \uC815\uC758\uD569\uB2C8\uB2E4. \n \
\
  \uC81C 2 \uC7A5 \uC11C\uBE44\uC2A4 \uC81C\uACF5 \uBC0F \uC774\uC6A9 \n \
 \n \
\uC81C 5 \uC870 (\uC774\uC6A9 \uACC4\uC57D\uC758 \uC131\uB9BD) \n \
\u2460 \uC774\uC6A9\uACC4\uC57D\uC740 \uC774\uC6A9\uC790\uAC00 \uC628\uB77C\uC778\uC73C\uB85C \uB2F9 \uC0AC\uC774\uD2B8\uC5D0\uC11C \uC81C\uACF5\uD558\uB294 \uC774\uC6A9\uACC4\uC57D \uC2E0\uCCAD\uC11C\uB97C \uC791\uC131\uD558\uC5EC \uAC00\uC785\uC744 \uC644\uB8CC \n \
  \uD558\uB294 \uAC83\uC73C\uB85C \uC131\uB9BD\uB429\uB2C8\uB2E4. \n \
\u2461 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uB2E4\uC74C \uAC01 \uD638\uC5D0 \uD574\uB2F9\uD558\uB294 \uACBD\uC6B0\uC5D0 \uAC00\uC785\uC744 \uCDE8\uC18C\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \n \
1. \uB2E4\uB978 \uC0AC\uB78C\uC758 \uBA85\uC758\uB97C \uC0AC\uC6A9\uD558\uC5EC \uC2E0\uCCAD\uD558\uC600\uC744 \uB54C \n \
2. \uC774\uC6A9 \uACC4\uC57D \uC2E0\uCCAD\uC11C\uC758 \uB0B4\uC6A9\uC744 \uD5C8\uC704\uB85C \uAE30\uC7AC\uD558\uC600\uAC70\uB098 \uC2E0\uCCAD\uD558\uC600\uC744 \uB54C \n \
3. \uC0AC\uD68C\uC758 \uC548\uB155 \uC9C8\uC11C \uD639\uC740 \uBBF8\uD48D\uC591\uC18D\uC744 \uC800\uD574\uD560 \uBAA9\uC801\uC73C\uB85C \uC2E0\uCCAD\uD558\uC600\uC744 \uB54C \n \
4. \uB2E4\uB978 \uC0AC\uB78C\uC758 \uB2F9 \uC0AC\uC774\uD2B8 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uC744 \uBC29\uD574\uD558\uAC70\uB098 \uADF8 \uC815\uBCF4\uB97C \uB3C4\uC6A9\uD558\uB294 \uB4F1\uC758 \uD589\uC704\uB97C \uD558\uC600\uC744 \uB54C \n \
5. \uB2F9 \uC0AC\uC774\uD2B8\uB97C \uC774\uC6A9\uD558\uC5EC \uBC95\uB839\uACFC \uBCF8 \uC57D\uAD00\uC774 \uAE08\uC9C0\uD558\uB294 \uD589\uC704\uB97C \uD558\uB294 \uACBD\uC6B0 \n \
6. \uAE30\uD0C0 \uB2F9 \uC0AC\uC774\uD2B8\uAC00 \uC815\uD55C \uC774\uC6A9\uC2E0\uCCAD\uC694\uAC74\uC774 \uBBF8\uBE44 \uB418\uC5C8\uC744 \uB54C \n \
\u2462 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uB2E4\uC74C \uAC01 \uD638\uC5D0 \uD574\uB2F9\uD558\uB294 \uACBD\uC6B0 \uADF8 \uC0AC\uC720\uAC00 \uC18C\uBA78\uB420 \uB54C\uAE4C\uC9C0 \uC774\uC6A9\uACC4\uC57D \uC131\uB9BD\uC744 \uC720\uBCF4\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \n \
1. \uC11C\uBE44\uC2A4 \uAD00\uB828 \uC81C\uBC18 \uC6A9\uB7C9\uC774 \uBD80\uC871\uD55C \uACBD\uC6B0 \n \
2. \uAE30\uC220\uC0C1 \uC7A5\uC560 \uC0AC\uC720\uAC00 \uC788\uB294 \uACBD\uC6B0 \n \
\u2463 \uB2F9 \uC0AC\uC774\uD2B8\uAC00 \uC81C\uACF5\uD558\uB294 \uC11C\uBE44\uC2A4\uB294 \uC790\uCCB4 \uAC1C\uBC1C\uD558\uAC70\uB098 \uB2E4\uB978 \uAE30\uAD00\uACFC\uC758 \uD611\uC758 \uB4F1\uC744 \uD1B5\uD574 \uC81C\uACF5\uD558\uB294 \uC77C\uCCB4\uC758 \uC11C\uBE44\uC2A4\uB97C \uB9D0 \n \
  \uD558\uB294 \uAC83\uC774\uBA70, \uADF8 \uB0B4\uC6A9\uC744 \uBCC0\uACBD\uD560 \uACBD\uC6B0\uC5D0\uB294 \uC774\uC6A9\uC790\uC5D0\uAC8C \uACF5\uC9C0\uD55C \uD6C4 \uBCC0\uACBD\uD558\uC5EC \uC81C\uACF5\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \n \
\
\uC81C 6 \uC870 (\uD68C\uC6D0\uC815\uBCF4 \uC0AC\uC6A9\uC5D0 \uB300\uD55C \uB3D9\uC758) \n \
\u2460 \uD68C\uC6D0\uC758 \uAC1C\uC778\uC815\uBCF4\uB294 \uACF5\uACF5\uAE30\uAD00\uC758 \uAC1C\uC778\uC815\uBCF4\uBCF4\uD638\uBC95\uC5D0 \uC758\uD574 \uBCF4\uD638\uB418\uBA70 \uB2F9 \uC0AC\uC774\uD2B8\uC758  \uAC1C\uC778\uC815\uBCF4\uCC98\uB9AC\uBC29\uCE68\uC774 \uC801\uC6A9\uB429\uB2C8\uB2E4. \n \
\u2461 \uB2F9 \uC0AC\uC774\uD2B8\uC758 \uD68C\uC6D0 \uC815\uBCF4\uB294 \uB2E4\uC74C\uACFC \uAC19\uC774 \uC218\uC9D1, \uC0AC\uC6A9, \uAD00\uB9AC, \uBCF4\uD638\uB429\uB2C8\uB2E4. \n \
1. \uAC1C\uC778\uC815\uBCF4\uC758 \uC218\uC9D1 : \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uD68C\uC6D0 \uAC00\uC785\uC2DC \uD68C\uC6D0\uC774 \uC81C\uACF5\uD558\uB294 \uC815\uBCF4\uB97C \uC218\uC9D1\uD569\uB2C8\uB2E4. \n \
2. \uAC1C\uC778\uC815\uBCF4\uC758 \uC0AC\uC6A9 : \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uC11C\uBE44\uC2A4 \uC81C\uACF5\uACFC \uAD00\uB828\uD574\uC11C \uC218\uC9D1\uB41C \uD68C\uC6D0\uC815\uBCF4\uB97C \uBCF8\uC778\uC758 \uC2B9\uB099 \uC5C6\uC774 \uC81C3\uC790\uC5D0\uAC8C \uB204\uC124, \n \
   \uBC30\uD3EC\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uB2E8, \uC804\uAE30\uD1B5\uC2E0\uAE30\uBCF8\uBC95 \uB4F1 \uBC95\uB960\uC758 \uADDC\uC815\uC5D0 \uC758\uD574 \uAD6D\uAC00\uAE30\uAD00\uC758 \uC694\uAD6C\uAC00 \uC788\uB294 \uACBD\uC6B0, \uBC94\uC8C4\uC5D0 \uB300\uD55C \uC218 \n \
  \uC0AC\uC0C1\uC758 \uBAA9\uC801\uC774 \uC788\uAC70\uB098 \uBC29\uC1A1\uD1B5\uC2E0\uC2EC\uC758\uC704\uC6D0\uD68C\uC758 \uC694\uCCAD\uC774 \uC788\uB294 \uACBD\uC6B0 \uB610\uB294 \uAE30\uD0C0 \uAD00\uACC4\uBC95\uB839\uC5D0\uC11C \uC815\uD55C \uC808\uCC28\uC5D0 \uB530\uB978 \uC694\uCCAD\uC774  \n \
  \uC788\uB294 \uACBD\uC6B0, \uD68C\uC6D0\uC774 \uB2F9 \uC0AC\uC774\uD2B8\uC5D0 \uC81C\uACF5\uD55C \uAC1C\uC778\uC815\uBCF4\uB97C \uC2A4\uC2A4\uB85C \uACF5\uAC1C\uD55C \uACBD\uC6B0\uC5D0\uB294 \uADF8\uB7EC\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \n \
3. \uAC1C\uC778\uC815\uBCF4\uC758 \uAD00\uB9AC : \uD68C\uC6D0\uC740 \uAC1C\uC778\uC815\uBCF4\uC758 \uBCF4\uD638 \uBC0F \uAD00\uB9AC\uB97C \uC704\uD558\uC5EC \uC11C\uBE44\uC2A4\uC758 \uAC1C\uC778\uC815\uBCF4\uAD00\uB9AC\uC5D0\uC11C \uC218\uC2DC\uB85C \uD68C\uC6D0\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C  \n \
  \uC218\uC815/\uC0AD\uC81C\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC218\uC2E0\uB418\uB294 \uC815\uBCF4 \uC911 \uBD88\uD544\uC694\uD558\uB2E4\uACE0 \uC0DD\uAC01\uB418\uB294 \uBD80\uBD84\uB3C4 \uBCC0\uACBD/\uC870\uC815\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAC1C\uC778\uC815\uBCF4\uC758 \uC774 \n \
  \uC6A9\uAE30\uAC04\uC740 \uC774\uC6A9\uC790\uAC00 \uAC00\uC785\uC744 \uC644\uB8CC\uD558\uACE0 \uAC1C\uC778\uC815\uBCF4\uAD00\uB9AC\uC5D0\uC11C \uD68C\uC6D0\uAC00\uC785\uC744 \uD0C8\uD1F4\uD558\uB294 \uC2DC\uC810\uC774\uBA70 \uBCF4\uD638\uAE30\uAC04\uB3C4 \uB3D9\uC77C\uD569\uB2C8\uB2E4. \n \
4. \uAC1C\uC778\uC815\uBCF4\uC758 \uBCF4\uD638 : \uD68C\uC6D0\uC758 \uAC1C\uC778\uC815\uBCF4\uB294 \uC624\uC9C1 \uD68C\uC6D0\uB9CC\uC774 \uC5F4\uB78C/\uC218\uC815/\uC0AD\uC81C \uD560 \uC218 \uC788\uC73C\uBA70, \uC774\uB294 \uC804\uC801\uC73C\uB85C \uD68C\uC6D0\uC758 \uC544\uC774\uB514\uC640  \n \
  \uBE44\uBC00\uBC88\uD638\uC5D0 \uC758\uD574 \uAD00\uB9AC\uB418\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uB530\uB77C\uC11C \uD0C0\uC778\uC5D0\uAC8C \uBCF8\uC778\uC758 \uC544\uC774\uB514\uC640 \uBE44\uBC00\uBC88\uD638\uB97C \uC54C\uB824\uC8FC\uC5B4\uC11C\uB294 \uC544\uB2C8 \uB418\uBA70, \uC791\uC5C5 \uC885\uB8CC \uC2DC \n \
  \uC5D0\uB294 \uBC18\uB4DC\uC2DC \uB85C\uADF8\uC544\uC6C3 \uD574\uC8FC\uC2DC\uACE0, \uC6F9 \uBE0C\uB77C\uC6B0\uC800\uC758 \uCC3D\uC744 \uB2EB\uC544\uC8FC\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4(\uC774\uB294 \uD0C0\uC778\uACFC \uCEF4\uD4E8\uD130\uB97C \uACF5\uC720\uD558\uB294 \uC778\uD130\uB137 \uCE74\uD398\uB098  \n \
  \uB3C4\uC11C\uAD00 \uAC19\uC740 \uACF5\uACF5\uC7A5\uC18C\uC5D0\uC11C \uCEF4\uD4E8\uD130\uB97C \uC0AC\uC6A9\uD558\uB294 \uACBD\uC6B0\uC5D0 \uD68C\uC6D0\uC758 \uC815\uBCF4\uC758 \uBCF4\uD638\uB97C \uC704\uD558\uC5EC \uD544\uC694\uD55C \uC0AC\uD56D\uC785\uB2C8\uB2E4.) \n \
\
\uC81C 7 \uC870 (\uD68C\uC6D0\uC758 \uC815\uBCF4 \uBCF4\uC548) \n \
\u2460 \uAC00\uC785 \uC2E0\uCCAD\uC790\uAC00 \uB2F9 \uC0AC\uC774\uD2B8 \uC11C\uBE44\uC2A4 \uAC00\uC785 \uC808\uCC28\uB97C \uC644\uB8CC\uD558\uB294 \uC21C\uAC04\uBD80\uD130 \uD68C\uC6D0\uC740 \uC785\uB825\uD55C \uC815\uBCF4\uC758 \uBE44\uBC00\uC744 \uC720\uC9C0\uD560 \uCC45\uC784\uC774 \uC788\uC73C\uBA70, \uD68C\uC6D0 \n \
  \uC758 \uC544\uC774\uB514\uC640 \uBE44\uBC00\uBC88\uD638\uB97C \uD0C0\uC778\uC5D0\uAC8C \uC81C\uACF5\uD558\uC5EC \uBC1C\uC0DD\uD558\uB294 \uBAA8\uB4E0 \uACB0\uACFC\uC5D0 \uB300\uD55C \uCC45\uC784\uC740 \uD68C\uC6D0 \uBCF8\uC778\uC5D0\uAC8C \uC788\uC2B5\uB2C8\uB2E4. \n \
\u2461 \uC544\uC774\uB514\uC640 \uBE44\uBC00\uBC88\uD638\uC5D0 \uAD00\uD55C \uBAA8\uB4E0 \uAD00\uB9AC\uC758 \uCC45\uC784\uC740 \uD68C\uC6D0\uC5D0\uAC8C \uC788\uC73C\uBA70, \uD68C\uC6D0\uC758 \uC544\uC774\uB514\uB098 \uBE44\uBC00\uBC88\uD638\uAC00 \uBD80\uC815\uD558\uAC8C \uC0AC\uC6A9\uB418\uC5C8\uB2E4\uB294 \uC0AC\uC2E4\uC744 \n \
   \uBC1C\uACAC\uD55C \uACBD\uC6B0\uC5D0\uB294 \uC989\uC2DC \uB2F9 \uC0AC\uC774\uD2B8\uC5D0 \uC2E0\uACE0\uD558\uC5EC\uC57C \uD569\uB2C8\uB2E4. \uC2E0\uACE0\uB97C \uD558\uC9C0 \uC54A\uC74C\uC73C\uB85C \uC778\uD55C \uBAA8\uB4E0 \uCC45\uC784\uC740 \uD68C\uC6D0 \uBCF8\uC778\uC5D0\uAC8C \uC788\uC2B5\uB2C8\uB2E4. \n \
\u2462 \uD68C\uC6D0\uC740 \uB2F9 \uC0AC\uC774\uD2B8 \uC11C\uBE44\uC2A4\uC758 \uC0AC\uC6A9 \uC885\uB8CC \uC2DC\uB9C8\uB2E4 \uC815\uD655\uD788 \uC811\uC18D\uC744 \uC885\uB8CC\uD558\uB3C4\uB85D \uD574\uC57C \uD558\uBA70, \uC815\uD655\uD788 \uC885\uB8CC\uD558\uC9C0 \uC544\uB2C8\uD568\uC73C\uB85C\uC368 \uC81C3\uC790\uAC00 \n \
   \uC774\uC6A9\uC790 \uB610\uB294 \uD68C\uC6D0\uC5D0 \uAD00\uD55C \uC815\uBCF4\uB97C \uC774\uC6A9\uD558\uAC8C \uB418\uB294 \uB4F1\uC758 \uACB0\uACFC\uB85C \uC778\uD574 \uBC1C\uC0DD\uD558\uB294 \uC190\uD574 \uBC0F \uC190\uC2E4\uC5D0 \uB300\uD558\uC5EC \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uCC45\uC784\uC744 \uBD80\uB2F4\uD558\uC9C0 \uC544\uB2C8\uD569\uB2C8\uB2E4. \n \
\
\uC81C 8 \uC870 (\uC11C\uBE44\uC2A4 \uC774\uC6A9\uC2DC\uAC04) \n \
\u2460 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uC2DC\uAC04\uC740 \uB2F9 \uC0AC\uC774\uD2B8\uC758 \uC5C5\uBB34\uC0C1 \uB610\uB294 \uAE30\uC220\uC0C1 \uD2B9\uBCC4\uD55C \uC9C0\uC7A5\uC774 \uC5C6\uB294 \uD55C \uC5F0\uC911\uBB34\uD734, 1\uC77C 24\uC2DC\uAC04\uC744 \uC6D0\uCE59\uC73C\uB85C \uD569\uB2C8\uB2E4. \n \
\u2461 \uC81C1\uD56D\uC758 \uC774\uC6A9\uC2DC\uAC04\uC740 \uC815\uAE30\uC810\uAC80 \uB4F1\uC758 \uD544\uC694\uB85C \uC778\uD558\uC5EC \uB2F9 \uC0AC\uC774\uD2B8\uAC00 \uC815\uD55C \uB0A0 \uB610\uB294 \uC2DC\uAC04 \uBC0F \uC608\uAE30\uCE58 \uC54A\uC740 \uC0AC\uAC74\uC0AC\uACE0\uB85C \uC778\uD55C \uC2DC\uAC04\uC740 \uC608\uC678\uB85C \uD569\uB2C8\uB2E4. \n \
\
\uC81C 9 \uC870 (\uC11C\uBE44\uC2A4\uC758 \uC911\uC9C0 \uBC0F \uC815\uBCF4\uC758 \uC800\uC7A5\uACFC \uC0AC\uC6A9) \n \
\u2460 \uB2F9 \uC0AC\uC774\uD2B8 \uC11C\uBE44\uC2A4\uC5D0 \uBCF4\uAD00\uB418\uAC70\uB098 \uC804\uC1A1\uB41C \uBA54\uC2DC\uC9C0 \uBC0F \uAE30\uD0C0 \uD1B5\uC2E0 \uBA54\uC2DC\uC9C0 \uB4F1\uC758 \uB0B4\uC6A9\uC774 \uAD6D\uAC00\uC758 \uBE44\uC0C1\uC0AC\uD0DC, \uC815\uC804, \uB2F9 \uC0AC\uC774\uD2B8\uC758 \uAD00\uB9AC \n \
   \uBC94\uC704 \uC678\uC758 \uC11C\uBE44\uC2A4 \uC124\uBE44 \uC7A5\uC560 \uBC0F \uAE30\uD0C0 \uBD88\uAC00\uD56D\uB825\uC5D0 \uC758\uD558\uC5EC \uBCF4\uAD00\uB418\uC9C0 \uBABB\uD558\uC600\uAC70\uB098 \uC0AD\uC81C\uB41C \uACBD\uC6B0, \uC804\uC1A1\uB418\uC9C0 \uBABB\uD55C \uACBD\uC6B0 \uBC0F \uAE30\uD0C0 \uD1B5\uC2E0  \n \
  \uB370\uC774\uD130\uC758 \uC190\uC2E4\uC774 \uC788\uC744 \uACBD\uC6B0\uC5D0 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uAD00\uB828 \uCC45\uC784\uC744 \uBD80\uB2F4\uD558\uC9C0 \uC544\uB2C8\uD569\uB2C8\uB2E4. \n \
\u2461 \uB2F9 \uC0AC\uC774\uD2B8\uAC00 \uC815\uC0C1\uC801\uC778 \uC11C\uBE44\uC2A4 \uC81C\uACF5\uC758 \uC5B4\uB824\uC6C0\uC73C\uB85C \uC778\uD558\uC5EC \uC77C\uC2DC\uC801\uC73C\uB85C \uC11C\uBE44\uC2A4\uB97C \uC911\uC9C0\uD558\uC5EC\uC57C \uD560 \uACBD\uC6B0\uC5D0\uB294 \uC11C\uBE44\uC2A4 \uC911\uC9C0 1\uC8FC\uC77C \uC804\uC758 \uACE0 \n \
  \uC9C0 \uD6C4 \uC11C\uBE44\uC2A4\uB97C \uC911\uC9C0\uD560 \uC218 \uC788\uC73C\uBA70, \uC774 \uAE30\uAC04 \uB3D9\uC548 \uC774\uC6A9\uC790\uAC00 \uACE0\uC9C0\uB0B4\uC6A9\uC744 \uC778\uC9C0\uD558\uC9C0 \uBABB\uD55C \uB370 \uB300\uD558\uC5EC \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uCC45\uC784\uC744 \uBD80\uB2F4\uD558\uC9C0 \uC544\uB2C8 \n \
  \uD569\uB2C8\uB2E4. \uBD80\uB4DD\uC774\uD55C \uC0AC\uC815\uC774 \uC788\uC744 \uACBD\uC6B0 \uC704 \uC0AC\uC804 \uACE0\uC9C0\uAE30\uAC04\uC740 \uAC10\uCD95\uB418\uAC70\uB098 \uC0DD\uB7B5\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB610\uD55C \uC704 \uC11C\uBE44\uC2A4 \uC911\uC9C0\uC5D0 \uC758\uD558\uC5EC \uBCF8 \uC11C\uBE44\uC2A4\uC5D0 \n \
   \uBCF4\uAD00\uB418\uAC70\uB098 \uC804\uC1A1\uB41C \uBA54\uC2DC\uC9C0 \uBC0F \uAE30\uD0C0 \uD1B5\uC2E0 \uBA54\uC2DC\uC9C0 \uB4F1\uC758 \uB0B4\uC6A9\uC774 \uBCF4\uAD00\uB418\uC9C0 \uBABB\uD558\uC600\uAC70\uB098 \uC0AD\uC81C\u2024\uC804\uC1A1\uB418\uC9C0 \uBABB\uD55C \uACBD\uC6B0 \uBC0F \uAE30\uD0C0 \uD1B5\uC2E0 \uB370\uC774\uD130\uC758  \n \
  \uC190\uC2E4\uC774 \uC788\uC744 \uACBD\uC6B0\uC5D0 \uB300\uD558\uC5EC\uB3C4 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uCC45\uC784\uC744 \uBD80\uB2F4\uD558\uC9C0 \uC544\uB2C8\uD569\uB2C8\uB2E4. \n \
\u2462 \uB2F9 \uC0AC\uC774\uD2B8\uC758 \uC0AC\uC815\uC73C\uB85C \uC11C\uBE44\uC2A4\uB97C \uC601\uAD6C\uC801\uC73C\uB85C \uC911\uB2E8\uD558\uC5EC\uC57C \uD560 \uACBD\uC6B0 \uC81C2\uD56D\uC5D0 \uC758\uAC70\uD569\uB2C8\uB2E4. \uB2E4\uB9CC, \uC774 \uACBD\uC6B0 \uC0AC\uC804 \uACE0\uC9C0\uAE30\uAC04\uC740 1\uAC1C\uC6D4\uB85C \uD569\uB2C8\uB2E4. \n \
\u2463 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uC0AC\uC804 \uACE0\uC9C0 \uD6C4 \uC11C\uBE44\uC2A4\uB97C \uC77C\uC2DC\uC801\uC73C\uB85C \uC218\uC815, \uBCC0\uACBD \uBC0F \uC911\uB2E8\uD560 \uC218 \uC788\uC73C\uBA70, \uC774\uC5D0 \uB300\uD558\uC5EC \uC774\uC6A9\uC790 \uB610\uB294 \uC81C3\uC790\uC5D0\uAC8C \uC5B4\uB5A0\uD55C \uCC45\uC784\uB3C4 \uBD80 \n \
  \uB2F4\uD558\uC9C0 \uC544\uB2C8\uD569\uB2C8\uB2E4. \n \
\u2464 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uC774\uC6A9\uC790\uAC00 \uBCF8 \uC57D\uAD00\uC758 \uB0B4\uC6A9\uC5D0 \uC704\uBC30\uB418\uB294 \uD589\uB3D9\uC744 \uD55C \uACBD\uC6B0, \uC784\uC758\uB85C \uC11C\uBE44\uC2A4 \uC0AC\uC6A9\uC744 \uC81C\uD55C \uBC0F \uC911\uC9C0\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uACBD\uC6B0 \uB2F9 \uC0AC\uC774\uD2B8 \n \
  \uB294 \uC704 \uC774\uC6A9\uC790\uC758 \uC811\uC18D\uC744 \uAE08\uC9C0\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \n \
\u2465 \uC7A5\uAE30\uAC04 \uD734\uBA74 \uD68C\uC6D0\uC778 \uACBD\uC6B0 \uC548\uB0B4 \uBA54\uC77C \uB610\uB294 \uACF5\uC9C0\uC0AC\uD56D \uBC1C\uD45C \uD6C4 1\uC8FC\uC77C\uAC04\uC758 \uD1B5\uC9C0 \uAE30\uAC04\uC744 \uAC70\uCCD0 \uC11C\uBE44\uC2A4 \uC0AC\uC6A9\uC744 \uC911\uC9C0\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \n \
 \
\uC81C 10 \uC870 (\uC11C\uBE44\uC2A4\uC758 \uBCC0\uACBD \uBC0F \uD574\uC9C0) \n \
\u2460 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uC774\uC6A9\uC790\uAC00 \uC11C\uBE44\uC2A4\uB97C \uC774\uC6A9\uD558\uC5EC \uC5BB\uC740 \uC790\uB8CC\uB85C \uC778\uD55C \uC190\uD574\uC5D0 \uAD00\uD558\uC5EC \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC73C\uBA70, \uD68C\uC6D0\uC774 \uBCF8 \uC11C\uBE44\uC2A4\uC5D0 \uAC8C\uC7AC\uD55C \uC815\uBCF4, \n \
   \uC790\uB8CC, \uC0AC\uC2E4\uC758 \uC2E0\uB8B0\uB3C4, \uC815\uD655\uC131 \uB4F1 \uB0B4\uC6A9\uC5D0 \uAD00\uD558\uC5EC\uB294 \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \n \
\u2461 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uACFC \uAD00\uB828\uD558\uC5EC \uAC00\uC785\uC790\uC5D0\uAC8C \uBC1C\uC0DD\uD55C \uC190\uD574 \uC911 \uAC00\uC785\uC790\uC758 \uACE0\uC758, \uACFC\uC2E4\uC5D0 \uC758\uD55C \uC190\uD574\uC5D0 \uB300\uD558\uC5EC \uCC45\uC784\uC744 \uBD80\uB2F4\uD558\uC9C0 \uC544\uB2C8\uD569\uB2C8\uB2E4. \n \
\u2462 \uD68C\uC6D0\uC744 \uD0C8\uD1F4\uD558\uACE0\uC790 \uD558\uB294 \uACBD\uC6B0\uC5D0\uB294 \uB2F9 \uC0AC\uC774\uD2B8 \uB85C\uADF8\uC778 \uD6C4 \uD68C\uC6D0\uD0C8\uD1F4 \uC808\uCC28\uC5D0 \uB530\uB77C \uD574\uC9C0\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \n \
\
\uC81C 11 \uC870 (\uC815\uBCF4 \uC81C\uACF5 \uBC0F \uD64D\uBCF4\uBB3C \uAC8C\uC7AC) \n \
\u2460 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uC11C\uBE44\uC2A4\uB97C \uC6B4\uC601\uD568\uC5D0 \uC788\uC5B4\uC11C \uAC01\uC885 \uC815\uBCF4\uB97C \uC11C\uBE44\uC2A4\uC5D0 \uAC8C\uC7AC\uD558\uB294 \uBC29\uBC95 \uB4F1\uC73C\uB85C \uD68C\uC6D0\uC5D0\uAC8C \uC81C\uACF5\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \n \
\u2461 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uC11C\uBE44\uC2A4\uC5D0 \uC801\uC808\uD558\uB2E4\uACE0 \uD310\uB2E8\uB418\uAC70\uB098 \uD65C\uC6A9 \uAC00\uB2A5\uC131 \uC788\uB294 \uD64D\uBCF4\uBB3C\uC744 \uAC8C\uC7AC\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \n \
\
\uC81C 12 \uC870 (\uAC8C\uC2DC\uBB3C\uC758 \uC800\uC791\uAD8C) \n \
\u2460 \uC774\uC6A9\uC790\uAC00 \uAC8C\uC2DC\uD55C \uAC8C\uC2DC\uBB3C\uC758 \uB0B4\uC6A9\uC5D0 \uB300\uD55C \uAD8C\uB9AC\uB294 \uC774\uC6A9\uC790\uC5D0\uAC8C \uC788\uC2B5\uB2C8\uB2E4. \n \
\u2461 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uAC8C\uC2DC\uB41C \uB0B4\uC6A9\uC744 \uC0AC\uC804 \uD1B5\uC9C0 \uC5C6\uC774 \uD3B8\uC9D1, \uC774\uB3D9\uD560 \uC218 \uC788\uB294 \uAD8C\uB9AC\uB97C \uBCF4\uC720\uD558\uBA70, \uB2E4\uC74C\uC758 \uACBD\uC6B0 \uC0AC\uC804 \uD1B5\uC9C0 \uC5C6\uC774 \uC0AD\uC81C\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \n \
1. \uBCF8 \uC774\uC6A9\uC57D\uAD00\uC5D0 \uC704\uBC30\uB418\uAC70\uB098 \uC0C1\uC6A9 \uB610\uB294 \uBD88\uBC95, \uC74C\uB780, \uC800\uC18D\uD558\uB2E4\uACE0 \uD310\uB2E8\uB418\uB294 \uAC8C\uC2DC\uBB3C\uC744 \uAC8C\uC2DC\uD55C \uACBD\uC6B0 \n \
2. \uB2E4\uB978 \uC774\uC6A9\uC790 \uB610\uB294 \uC81C 3\uC790\uB97C \uBE44\uBC29\uD558\uAC70\uB098 \uC911\uC0C1\uBAA8\uB7B5\uC73C\uB85C \uBA85\uC608\uB97C \uC190\uC0C1\uC2DC\uD0A4\uB294 \uB0B4\uC6A9\uC778 \uACBD\uC6B0 \n \
3. \uACF5\uACF5\uC9C8\uC11C \uBC0F \uBBF8\uD48D\uC591\uC18D\uC5D0 \uC704\uBC18\uB418\uB294 \uB0B4\uC6A9\uC778 \uACBD\uC6B0 \n \
4. \uBC94\uC8C4\uC801 \uD589\uC704\uC5D0 \uACB0\uBD80\uB41C\uB2E4\uACE0 \uC778\uC815\uB418\uB294 \uB0B4\uC6A9\uC77C \uACBD\uC6B0 \n \
5. \uC81C3\uC790\uC758 \uC800\uC791\uAD8C \uB4F1 \uAE30\uD0C0 \uAD8C\uB9AC\uB97C \uCE68\uD574\uD558\uB294 \uB0B4\uC6A9\uC778 \uACBD\uC6B0 \n \
6. \uAE30\uD0C0 \uAD00\uACC4 \uBC95\uB839\uC5D0 \uC704\uBC30\uB418\uB294 \uACBD\uC6B0 \n \
\u2462 \uC774\uC6A9\uC790\uC758 \uAC8C\uC2DC\uBB3C\uC774 \uD0C0\uC778\uC758 \uC800\uC791\uAD8C\uC744 \uCE68\uD574\uD568\uC73C\uB85C\uC368 \uBC1C\uC0DD\uD558\uB294 \uBBFC\u2024\uD615\uC0AC\uC0C1\uC758 \uCC45\uC784\uC740 \uC804\uC801\uC73C\uB85C \uC774\uC6A9\uC790\uAC00 \uBD80\uB2F4\uD558\uC5EC\uC57C \uD569\uB2C8\uB2E4. \n \
\
\uC81C 13 \uC870 (\uC774\uC6A9\uC790\uC758 \uD589\uB3D9\uADDC\uBC94 \uBC0F \uC11C\uBE44\uC2A4 \uC774\uC6A9\uC81C\uD55C) \n \
\u2460 \uC774\uC6A9\uC790\uAC00 \uC81C\uACF5\uD558\uB294 \uC815\uBCF4\uC758 \uB0B4\uC6A9\uC774 \uD5C8\uC704\uC778 \uAC83\uC73C\uB85C \uD310\uBA85\uB418\uAC70\uB098, \uADF8\uB7EC\uD558\uB2E4\uACE0 \uC758\uC2EC\uD560 \uB9CC\uD55C \uD569\uB9AC\uC801\uC778 \uC0AC\uC720\uAC00 \uBC1C\uC0DD\uD560 \uACBD\uC6B0 \uB2F9  \n \
  \uC0AC\uC774\uD2B8\uB294 \uC774\uC6A9\uC790\uC758 \uBCF8 \uC11C\uBE44\uC2A4 \uC0AC\uC6A9\uC744 \uC77C\uBD80 \uB610\uB294 \uC804\uBD80 \uC911\uC9C0\uD560 \uC218 \uC788\uC73C\uBA70, \uC774\uB85C \uC778\uD574 \uBC1C\uC0DD\uD558\uB294 \uBD88\uC774\uC775\uC5D0 \uB300\uD574 \uCC45\uC784\uC744 \uBD80\uB2F4\uD558\uC9C0 \uC544\uB2C8\uD569\uB2C8\uB2E4. \n \
\u2461 \uC774\uC6A9\uC790\uAC00 \uB2F9 \uC0AC\uC774\uD2B8 \uC11C\uBE44\uC2A4\uB97C \uD1B5\uD558\uC5EC \uAC8C\uC2DC, \uC804\uC1A1, \uC785\uC218\uD558\uC600\uAC70\uB098 \uC804\uC790\uBA54\uC77C \uAE30\uD0C0 \uB2E4\uB978 \uC218\uB2E8\uC5D0 \uC758\uD558\uC5EC \uAC8C\uC2DC, \uC804\uC1A1 \uB610\uB294 \uC785\uC218\uD55C \n \
   \uBAA8\uB4E0 \uD615\uD0DC\uC758 \uC815\uBCF4\uC5D0 \uB300\uD558\uC5EC\uB294 \uC774\uC6A9\uC790\uAC00 \uBAA8\uB4E0 \uCC45\uC784\uC744 \uBD80\uB2F4\uD558\uBA70 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uC5B4\uB5A0\uD55C \uCC45\uC784\uB3C4 \uBD80\uB2F4\uD558\uC9C0 \uC544\uB2C8\uD569\uB2C8\uB2E4. \n \
\u2462 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uB2F9 \uC0AC\uC774\uD2B8\uAC00 \uC81C\uACF5\uD55C \uC11C\uBE44\uC2A4\uAC00 \uC544\uB2CC \uAC00\uC785\uC790 \uB610\uB294 \uAE30\uD0C0 \uC720\uAD00\uAE30\uAD00\uC774 \uC81C\uACF5\uD558\uB294 \uC11C\uBE44\uC2A4\uC758 \uB0B4\uC6A9\uC0C1\uC758 \uC815\uD655\uC131, \uC644\uC804\uC131 \uBC0F \uC9C8\uC5D0 \n \
   \uB300\uD558\uC5EC \uBCF4\uC7A5\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uB530\uB77C\uC11C \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uC774\uC6A9\uC790\uAC00 \uC704 \uB0B4\uC6A9\uC744 \uC774\uC6A9\uD568\uC73C\uB85C \uC778\uD558\uC5EC \uC785\uAC8C \uB41C \uBAA8\uB4E0 \uC885\uB958\uC758 \uC190\uC2E4\uC774\uB098 \uC190\uD574\uC5D0 \uB300\uD558\uC5EC\
  \uCC45\uC784\uC744 \uBD80\uB2F4\uD558\uC9C0 \uC544\uB2C8\uD569\uB2C8\uB2E4. \n \
\u2463 \uC774\uC6A9\uC790\uB294 \uBCF8 \uC11C\uBE44\uC2A4\uB97C \uD1B5\uD558\uC5EC \uB2E4\uC74C\uACFC \uAC19\uC740 \uD589\uB3D9\uC744 \uD558\uC9C0 \uC54A\uB294\uB370 \uB3D9\uC758\uD569\uB2C8\uB2E4. \n \
1. \uD0C0\uC778\uC758 \uC544\uC774\uB514\uC640 \uBE44\uBC00\uBC88\uD638\uB97C \uB3C4\uC6A9\uD558\uB294 \uD589\uC704 \n \
2. \uC800\uC18D, \uC74C\uB780, \uBAA8\uC695\uC801, \uC704\uD611\uC801\uC774\uAC70\uB098 \uD0C0\uC778\uC758 \uC0AC\uC0DD\uD65C\uC744 \uCE68\uD574\uD560 \uC218 \uC788\uB294 \uB0B4\uC6A9\uC744 \uC804\uC1A1, \uAC8C\uC2DC, \uAC8C\uC7AC, \uC804\uC790\uBA54\uC77C \uB610\uB294 \uAE30\uD0C0\uC758 \uBC29\uBC95\uC73C\uB85C \uC804\uC1A1\uD558\uB294 \uD589\uC704 \n \
3. \uC11C\uBE44\uC2A4\uB97C \uD1B5\uD558\uC5EC \uC804\uC1A1\uB41C \uB0B4\uC6A9\uC758 \uCD9C\uCC98\uB97C \uC704\uC7A5\uD558\uB294 \uD589\uC704 \n \
4. \uBC95\uB960, \uACC4\uC57D\uC5D0 \uC758\uD558\uC5EC \uC774\uC6A9\uD560 \uC218 \uC5C6\uB294 \uB0B4\uC6A9\uC744 \uAC8C\uC2DC, \uAC8C\uC7AC, \uC804\uC790\uBA54\uC77C \uB610\uB294 \uAE30\uD0C0\uC758 \uBC29\uBC95\uC73C\uB85C \uC804\uC1A1\uD558\uB294 \uD589\uC704 \n \
5. \uD0C0\uC778\uC758 \uD2B9\uD5C8, \uC0C1\uD45C, \uC601\uC5C5\uBE44\uBC00, \uC800\uC791\uAD8C, \uAE30\uD0C0 \uC9C0\uC801\uC7AC\uC0B0\uAD8C\uC744 \uCE68\uD574\uD558\uB294 \uB0B4\uC6A9\uC744 \uAC8C\uC2DC, \uAC8C\uC7AC, \uC804\uC790\uBA54\uC77C \uB610\uB294 \uAE30\uD0C0\uC758 \uBC29\uBC95\uC73C\uB85C \uC804\uC1A1\uD558\uB294 \uD589\uC704 \n \
6. \uB2F9 \uC0AC\uC774\uD2B8\uC758 \uC2B9\uC778\uC744 \uBC1B\uC9C0 \uC544\uB2C8\uD55C \uAD11\uACE0, \uD310\uCD09\uBB3C, \uC815\uD06C\uBA54\uC77C, \uC2A4\uD338, \uD589\uC6B4\uC758 \uD3B8\uC9C0, \uD53C\uB77C\uBBF8\uB4DC \uC870\uC9C1 \uAE30\uD0C0 \uB2E4\uB978 \uD615\uD0DC\uC758 \uAD8C\uC720\uB97C \uAC8C\uC2DC, \uAC8C\uC7AC, \n \
  \uC804\uC790\uBA54\uC77C \uB610\uB294 \uAE30\uD0C0\uC758 \uBC29\uBC95\uC73C\uB85C \uC804\uC1A1\uD558\uB294 \uD589\uC704 \n \
7. \uB2E4\uB978 \uC774\uC6A9\uC790\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C \uC218\uC9D1 \uB610\uB294 \uC800\uC7A5\uD558\uB294 \uD589\uC704 \n \
\u2464 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uD68C\uC6D0\uC774 \uBCF8 \uC57D\uAD00\uC744 \uC704\uBC30\uD588\uB2E4\uACE0 \uD310\uB2E8\uB418\uBA74 \uC11C\uBE44\uC2A4\uC640 \uAD00\uB828\uB41C \uBAA8\uB4E0 \uC815\uBCF4\uB97C \uC774\uC6A9\uC790\uC758 \uB3D9\uC758 \uC5C6\uC774 \uC0AD\uC81C\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \n \
\u2465 \uC81C1\uD56D\uC758 \uADDC\uC815\uC5D0 \uC758\uD558\uC5EC \uC11C\uBE44\uC2A4\uC758 \uC81C\uD55C\uC744 \uBC1B\uAC8C \uB41C \uC774\uC6A9\uC790\uAC00 \uC704 \uC870\uCE58\uC5D0 \uB300\uD55C \uC774\uC758\uAC00  \n \
\uC788\uC744 \uACBD\uC6B0\uC5D0\uB294 \uC774\uC758\uC2E0\uCCAD\uC744 \uD560 \uC218 \uC788\uC73C\uB098 \uC11C\uBE44\uC2A4 \uC81C\uD55C \uC2DC \uC0AD\uC81C\uB41C \uC774\uC6A9\uC790\uC758 \uB370\uC774\uD130\uC5D0 \uB300\uD574\uC11C\uB294 \uCC45\uC784\uC9C0\uC9C0 \uC544\uB2C8\uD569\uB2C8\uB2E4.  \n \
\u2466 \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uC81C6\uD56D\uC758 \uADDC\uC815\uC5D0 \uC758\uD55C \uC774\uC758\uC2E0\uCCAD\uC5D0 \uB300\uD558\uC5EC \uADF8 \uD655\uC778\uC774 \uC644\uB8CC\uB420 \uB54C\uAE4C\uC9C0 \uC774\uC6A9\uC81C\uD55C\uC744 \uC5F0\uAE30\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.